#  2025-04-24 from Royal Academy of Cambodia Lexicon

export let rac-syllables = {
	"អៈ": {
		"count": 2038
	},
	"សៈ": {
		"count": 1962
	},
	"កា": {
		"count": 1571
	},
	"ប៉ៈ": {
		"count": 1549
	},
	"កៈ": {
		"count": 1290
	},
	"តៈ": {
		"count": 1261
	},
	"រ": {
		"count": 1168
	},
	"អា": {
		"count": 1158
	},
	"ណៈ": {
		"count": 1144
	},
	"សា": {
		"count": 1135
	},
	"ប្រ": {
		"count": 1023
	},
	"វិ": {
		"count": 995
	},
	"មៈ": {
		"count": 971
	},
	"រៈ": {
		"count": 849
	},
	"សំ": {
		"count": 848
	},
	"រ៉ៈ": {
		"count": 835
	},
	"តិ": {
		"count": 800
	},
	"គៈ": {
		"count": 663
	},
	"នី": {
		"count": 658
	},
	"សុ": {
		"count": 628
	},
	"វៈ": {
		"count": 616
	},
	"កាំ": {
		"count": 611
	},
	"ភាប": {
		"count": 597
	},
	"ជៈ": {
		"count": 575
	},
	"នៈ": {
		"count": 574
	},
	"និ": {
		"count": 565
	},
	"វា": {
		"count": 552
	},
	"ហា": {
		"count": 517
	},
	"អ៊ុ": {
		"count": 517
	},
	"ណា": {
		"count": 512
	},
	"ទៈ": {
		"count": 501
	},
	"ហៈ": {
		"count": 494
	},
	"ម៉ៈ": {
		"count": 483
	},
	"រ៉ិ": {
		"count": 477
	},
	"ចៈ": {
		"count": 462
	},
	"សង់": {
		"count": 440
	},
	"ធៈ": {
		"count": 438
	},
	"ជា": {
		"count": 437
	},
	"ធិ": {
		"count": 429
	},
	"សន់": {
		"count": 407
	},
	"នា": {
		"count": 403
	},
	"កំ": {
		"count": 400
	},
	"យៈ": {
		"count": 395
	},
	"អន់": {
		"count": 390
	},
	"នុ": {
		"count": 388
	},
	"យ៉ៈ": {
		"count": 388
	},
	"ក": {
		"count": 369
	},
	"ក្រ": {
		"count": 363
	},
	"រា": {
		"count": 359
	},
	"សិ": {
		"count": 354
	},
	"ចា": {
		"count": 353
	},
	"ម៉ា": {
		"count": 346
	},
	"ភា": {
		"count": 345
	},
	"តា": {
		"count": 342
	},
	"សី": {
		"count": 323
	},
	"ចិត": {
		"count": 322
	},
	"អង់": {
		"count": 320
	},
	"ខៈ": {
		"count": 318
	},
	"ទា": {
		"count": 307
	},
	"បន់": {
		"count": 307
	},
	"វិត": {
		"count": 296
	},
	"វ័ត": {
		"count": 294
	},
	"ចំ": {
		"count": 292
	},
	"កន់": {
		"count": 285
	},
	"ពៈ": {
		"count": 280
	},
	"រ៉ា": {
		"count": 276
	},
	"គា": {
		"count": 271
	},
	"ឡា": {
		"count": 269
	},
	"ទី": {
		"count": 269
	},
	"ស្រ": {
		"count": 269
	},
	"បង់": {
		"count": 265
	},
	"ឡៈ": {
		"count": 260
	},
	"បំ": {
		"count": 253
	},
	"ធា": {
		"count": 249
	},
	"គំ": {
		"count": 246
	},
	"រាច": {
		"count": 245
	},
	"ឋាន": {
		"count": 244
	},
	"រំ": {
		"count": 243
	},
	"ភៈ": {
		"count": 243
	},
	"ជន់": {
		"count": 240
	},
	"ប៉ា": {
		"count": 237
	},
	"ភិ": {
		"count": 235
	},
	"ជី": {
		"count": 234
	},
	"ថៈ": {
		"count": 233
	},
	"អ័ក": {
		"count": 232
	},
	"ដំ": {
		"count": 231
	},
	"មា": {
		"count": 231
	},
	"ដី": {
		"count": 230
	},
	"រិ": {
		"count": 228
	},
	"លៈ": {
		"count": 226
	},
	"ស័ត": {
		"count": 225
	},
	"ថា": {
		"count": 223
	},
	"រ៉ី": {
		"count": 219
	},
	"ត្រ": {
		"count": 217
	},
	"អំ": {
		"count": 217
	},
	"សេ": {
		"count": 215
	},
	"យ៉ា": {
		"count": 215
	},
	"លោ": {
		"count": 213
	},
	"ពា": {
		"count": 212
	},
	"មាត់": {
		"count": 210
	},
	"ទិ": {
		"count": 209
	},
	"ជាត": {
		"count": 205
	},
	"ទ្យា": {
		"count": 205
	},
	"អ័ប": {
		"count": 205
	},
	"លា": {
		"count": 203
	},
	"ទឹក": {
		"count": 202
	},
	"អ៊ុត": {
		"count": 201
	},
	"អ័ត": {
		"count": 201
	},
	"មុក": {
		"count": 198
	},
	"រ័ត": {
		"count": 198
	},
	"ហិ": {
		"count": 193
	},
	"ទេ": {
		"count": 192
	},
	"ព្រះ": {
		"count": 191
	},
	"ស៊ី": {
		"count": 190
	},
	"វេ": {
		"count": 186
	},
	"ពិ": {
		"count": 186
	},
	"ញ៉ា": {
		"count": 183
	},
	"តុ": {
		"count": 181
	},
	"មេ": {
		"count": 179
	},
	"បា": {
		"count": 177
	},
	"ស": {
		"count": 175
	},
	"ខា": {
		"count": 172
	},
	"ស័ប": {
		"count": 172
	},
	"ជំ": {
		"count": 169
	},
	"សិត": {
		"count": 168
	},
	"ធ័ម": {
		"count": 167
	},
	"យំ": {
		"count": 163
	},
	"ឋៈ": {
		"count": 162
	},
	"អែ": {
		"count": 162
	},
	"ប័ត": {
		"count": 162
	},
	"ឃៈ": {
		"count": 160
	},
	"ព": {
		"count": 159
	},
	"កិច": {
		"count": 155
	},
	"ស័ម": {
		"count": 153
	},
	"ជើង": {
		"count": 151
	},
	"បត់": {
		"count": 151
	},
	"វិច": {
		"count": 151
	},
	"ទំ": {
		"count": 150
	},
	"ប៉": {
		"count": 149
	},
	"វ័ន": {
		"count": 148
	},
	"ដៃ": {
		"count": 147
	},
	"កាល": {
		"count": 147
	},
	"មន់": {
		"count": 147
	},
	"សាស": {
		"count": 147
	},
	"ធ័រ": {
		"count": 146
	},
	"ទុក": {
		"count": 146
	},
	"ពុត": {
		"count": 144
	},
	"ត្រី": {
		"count": 143
	},
	"ទេស": {
		"count": 142
	},
	"រោ": {
		"count": 142
	},
	"ដិ": {
		"count": 140
	},
	"អ័ស": {
		"count": 139
	},
	"ភ័ន": {
		"count": 136
	},
	"ប": {
		"count": 136
	},
	"មិត": {
		"count": 135
	},
	"យា": {
		"count": 135
	},
	"វី": {
		"count": 134
	},
	"ណី": {
		"count": 131
	},
	"ពន់": {
		"count": 130
	},
	"រី": {
		"count": 130
	},
	"ដា": {
		"count": 129
	},
	"មិ": {
		"count": 129
	},
	"វ៉ៈ": {
		"count": 129
	},
	"សោ": {
		"count": 129
	},
	"មាន": {
		"count": 129
	},
	"ស័ក": {
		"count": 129
	},
	"បាយ": {
		"count": 128
	},
	"យោ": {
		"count": 126
	},
	"បញ់": {
		"count": 125
	},
	"ស័ញ": {
		"count": 124
	},
	"តី": {
		"count": 124
	},
	"បាត": {
		"count": 123
	},
	"សូ": {
		"count": 123
	},
	"អោ": {
		"count": 121
	},
	"ឆា": {
		"count": 120
	},
	"ម៉ៃ": {
		"count": 120
	},
	"បាល": {
		"count": 119
	},
	"ទាន": {
		"count": 118
	},
	"ល័ក": {
		"count": 115
	},
	"ធី": {
		"count": 113
	},
	"លី": {
		"count": 113
	},
	"រូ": {
		"count": 113
	},
	"ថុ": {
		"count": 112
	},
	"យុត": {
		"count": 112
	},
	"ច": {
		"count": 107
	},
	"គី": {
		"count": 107
	},
	"ពង់": {
		"count": 107
	},
	"លិ": {
		"count": 106
	},
	"និច": {
		"count": 105
	},
	"រូប": {
		"count": 105
	},
	"តំ": {
		"count": 104
	},
	"បុក": {
		"count": 104
	},
	"ធុ": {
		"count": 103
	},
	"កោ": {
		"count": 103
	},
	"ភូ": {
		"count": 102
	},
	"វាត": {
		"count": 102
	},
	"លំ": {
		"count": 101
	},
	"នុស": {
		"count": 100
	},
	"គោ": {
		"count": 99
	},
	"វ៉ា": {
		"count": 99
	},
	"គ": {
		"count": 99
	},
	"តែ": {
		"count": 98
	},
	"តេ": {
		"count": 98
	},
	"ទូ": {
		"count": 98
	},
	"បុ": {
		"count": 97
	},
	"វង់": {
		"count": 97
	},
	"នាក់": {
		"count": 96
	},
	"ភោ": {
		"count": 95
	},
	"គល់": {
		"count": 95
	},
	"សៃ": {
		"count": 94
	},
	"ទ": {
		"count": 94
	},
	"ព្រ": {
		"count": 94
	},
	"ពល់": {
		"count": 93
	},
	"កញ់": {
		"count": 93
	},
	"ចង់": {
		"count": 93
	},
	"និត": {
		"count": 93
	},
	"កុ": {
		"count": 93
	},
	"ស័ច": {
		"count": 91
	},
	"បុត": {
		"count": 90
	},
	"ច្រ": {
		"count": 90
	},
	"គុ": {
		"count": 89
	},
	"ឋា": {
		"count": 88
	},
	"ទិន": {
		"count": 88
	},
	"នៃ": {
		"count": 88
	},
	"ត្រា": {
		"count": 88
	},
	"ប្រៈ": {
		"count": 88
	},
	"រុ": {
		"count": 86
	},
	"យុ": {
		"count": 86
	},
	"ហេ": {
		"count": 86
	},
	"ព្រៃ": {
		"count": 85
	},
	"ញ៉ៈ": {
		"count": 85
	},
	"គិ": {
		"count": 83
	},
	"ម័ច": {
		"count": 83
	},
	"ច័ក": {
		"count": 83
	},
	"ចិ": {
		"count": 83
	},
	"ទ្រ": {
		"count": 82
	},
	"កិ": {
		"count": 82
	},
	"ស័ង": {
		"count": 82
	},
	"កាស": {
		"count": 81
	},
	"ហ៊ុ": {
		"count": 81
	},
	"មួយ": {
		"count": 80
	},
	"សុត": {
		"count": 80
	},
	"ប៉័ច": {
		"count": 80
	},
	"បុប": {
		"count": 80
	},
	"ប៉ិ": {
		"count": 79
	},
	"ម": {
		"count": 79
	},
	"មី": {
		"count": 79
	},
	"រស់": {
		"count": 78
	},
	"ឆៈ": {
		"count": 78
	},
	"អិត": {
		"count": 78
	},
	"សិក": {
		"count": 77
	},
	"បាត់": {
		"count": 77
	},
	"កូន": {
		"count": 77
	},
	"សប់": {
		"count": 77
	},
	"ដៈ": {
		"count": 75
	},
	"ផល់": {
		"count": 75
	},
	"អស់": {
		"count": 75
	},
	"ភាក": {
		"count": 74
	},
	"ព័ន": {
		"count": 74
	},
	"ស្ថាន": {
		"count": 74
	},
	"មូ": {
		"count": 73
	},
	"មោ": {
		"count": 73
	},
	"ទុ": {
		"count": 72
	},
	"ថិ": {
		"count": 72
	},
	"ហ័ត": {
		"count": 71
	},
	"ពាក": {
		"count": 71
	},
	"ផ្លូវ": {
		"count": 71
	},
	"សិល": {
		"count": 71
	},
	"រង់": {
		"count": 71
	},
	"ឃា": {
		"count": 71
	},
	"នាម": {
		"count": 70
	},
	"ឌៈ": {
		"count": 70
	},
	"ប័ន": {
		"count": 70
	},
	"ទ័ន": {
		"count": 70
	},
	"គ្រ": {
		"count": 70
	},
	"យក": {
		"count": 70
	},
	"វុត": {
		"count": 69
	},
	"ជិ": {
		"count": 69
	},
	"ទន់": {
		"count": 69
	},
	"ពី": {
		"count": 69
	},
	"យោក": {
		"count": 69
	},
	"ភូម": {
		"count": 69
	},
	"លេ": {
		"count": 69
	},
	"បែក": {
		"count": 69
	},
	"ប៉ុ": {
		"count": 69
	},
	"សុក": {
		"count": 68
	},
	"ហែត": {
		"count": 68
	},
	"ព័រ": {
		"count": 68
	},
	"ឋិ": {
		"count": 67
	},
	"រ៉ម់": {
		"count": 67
	},
	"ចេ": {
		"count": 67
	},
	"មុត": {
		"count": 66
	},
	"កល់": {
		"count": 65
	},
	"ស្វៈ": {
		"count": 65
	},
	"បូ": {
		"count": 64
	},
	"វាត់": {
		"count": 64
	},
	"រោក": {
		"count": 64
	},
	"ហោ": {
		"count": 64
	},
	"ខុ": {
		"count": 64
	},
	"កាត់": {
		"count": 63
	},
	"ណ័ត": {
		"count": 63
	},
	"ត": {
		"count": 63
	},
	"សាច់": {
		"count": 63
	},
	"រ៉ិត": {
		"count": 63
	},
	"យិ": {
		"count": 63
	},
	"លោក": {
		"count": 63
	},
	"ដ": {
		"count": 63
	},
	"លាក់": {
		"count": 63
	},
	"រ៉ាញ់": {
		"count": 63
	},
	"ខ្សែ": {
		"count": 63
	},
	"លាប": {
		"count": 62
	},
	"អ": {
		"count": 62
	},
	"ឡើង": {
		"count": 62
	},
	"អិន": {
		"count": 62
	},
	"គុន": {
		"count": 61
	},
	"គន់": {
		"count": 61
	},
	"មិន": {
		"count": 60
	},
	"ធាត": {
		"count": 60
	},
	"រ័ក": {
		"count": 60
	},
	"ធាន": {
		"count": 60
	},
	"ទិត": {
		"count": 59
	},
	"ម៉ី": {
		"count": 59
	},
	"តោ": {
		"count": 59
	},
	"បុ័ត": {
		"count": 59
	},
	"ទោ": {
		"count": 58
	},
	"កាយ": {
		"count": 57
	},
	"រឹត": {
		"count": 57
	},
	"ដែក": {
		"count": 57
	},
	"ត្រៃ": {
		"count": 57
	},
	"ដាក់": {
		"count": 57
	},
	"កី": {
		"count": 57
	},
	"ទោស": {
		"count": 57
	},
	"ស្វា": {
		"count": 57
	},
	"អ៊ិ": {
		"count": 57
	},
	"ឡាំង": {
		"count": 56
	},
	"អេ": {
		"count": 56
	},
	"មុ": {
		"count": 56
	},
	"រត់": {
		"count": 56
	},
	"ធន់": {
		"count": 56
	},
	"ផៈ": {
		"count": 56
	},
	"អ៊ុច": {
		"count": 56
	},
	"មាស": {
		"count": 55
	},
	"មូល": {
		"count": 55
	},
	"ឍៈ": {
		"count": 55
	},
	"ពោ": {
		"count": 54
	},
	"ឡេ": {
		"count": 54
	},
	"ន": {
		"count": 54
	},
	"ព្យា": {
		"count": 54
	},
	"កាន់": {
		"count": 53
	},
	"ពេញ": {
		"count": 53
	},
	"ភ័ក": {
		"count": 53
	},
	"អែក": {
		"count": 53
	},
	"ភ្លើង": {
		"count": 52
	},
	"ធំ": {
		"count": 52
	},
	"អាច់": {
		"count": 52
	},
	"បាក់": {
		"count": 52
	},
	"ព្រឹក": {
		"count": 52
	},
	"សិប": {
		"count": 52
	},
	"លើក": {
		"count": 52
	},
	"ថី": {
		"count": 52
	},
	"ពោះ": {
		"count": 51
	},
	"ក័ត": {
		"count": 51
	},
	"ភ័ត": {
		"count": 51
	},
	"គ្រោះ": {
		"count": 51
	},
	"សល់": {
		"count": 51
	},
	"ឈើ": {
		"count": 51
	},
	"ម៉ាន": {
		"count": 51
	},
	"កូ": {
		"count": 50
	},
	"កង": {
		"count": 50
	},
	"ភ្នែក": {
		"count": 50
	},
	"ប៉ោ": {
		"count": 50
	},
	"ស្នា": {
		"count": 50
	},
	"ភប់": {
		"count": 50
	},
	"គ័ន": {
		"count": 50
	},
	"ញាន": {
		"count": 50
	},
	"និស": {
		"count": 50
	},
	"អ័ច": {
		"count": 50
	},
	"សក់": {
		"count": 49
	},
	"ដើម": {
		"count": 49
	},
	"ចី": {
		"count": 49
	},
	"ម៉ន់": {
		"count": 49
	},
	"ខ្លួន": {
		"count": 49
	},
	"វេស": {
		"count": 49
	},
	"ជៃ": {
		"count": 48
	},
	"សាន": {
		"count": 48
	},
	"បោះ": {
		"count": 48
	},
	"យន់": {
		"count": 48
	},
	"គត់": {
		"count": 48
	},
	"ដាច់": {
		"count": 47
	},
	"ភេត": {
		"count": 47
	},
	"ឡៃ": {
		"count": 47
	},
	"យក់": {
		"count": 47
	},
	"ណោ": {
		"count": 47
	},
	"គ្នា": {
		"count": 47
	},
	"រ៉ស់": {
		"count": 47
	},
	"ម័ក": {
		"count": 46
	},
	"ក្ដី": {
		"count": 46
	},
	"ក្រំ": {
		"count": 46
	},
	"វិញ": {
		"count": 46
	},
	"បី": {
		"count": 45
	},
	"ប៉័ញ": {
		"count": 45
	},
	"ក្បាល": {
		"count": 45
	},
	"ដោយ": {
		"count": 45
	},
	"វិក": {
		"count": 45
	},
	"ទ្រ័ប": {
		"count": 45
	},
	"អ័ញ": {
		"count": 45
	},
	"ពាន់": {
		"count": 44
	},
	"ណៈ—": {
		"count": 44
	},
	"ប័ញ": {
		"count": 44
	},
	"យាន": {
		"count": 44
	},
	"សុន": {
		"count": 44
	},
	"កង់": {
		"count": 43
	},
	"ចាក់": {
		"count": 43
	},
	"តូ": {
		"count": 43
	},
	"សិន": {
		"count": 43
	},
	"ចៃ": {
		"count": 43
	},
	"ត្រៈ": {
		"count": 43
	},
	"ឌល់": {
		"count": 43
	},
	"ច័ន": {
		"count": 43
	},
	"ទៃ": {
		"count": 43
	},
	"ព្រឹត": {
		"count": 43
	},
	"ទ័ស": {
		"count": 43
	},
	"ជ": {
		"count": 42
	},
	"ដក់": {
		"count": 42
	},
	"ព្រំ": {
		"count": 42
	},
	"ញ៉ាត់": {
		"count": 42
	},
	"រ៉េ": {
		"count": 42
	},
	"ក្រឹត": {
		"count": 42
	},
	"អាច": {
		"count": 42
	},
	"ឃាត": {
		"count": 42
	},
	"ញា": {
		"count": 42
	},
	"ខិ": {
		"count": 42
	},
	"រុត": {
		"count": 42
	},
	"ម៉ាត់": {
		"count": 41
	},
	"គេ": {
		"count": 41
	},
	"ទ្រី": {
		"count": 41
	},
	"ថ្ងៃ": {
		"count": 41
	},
	"រុក": {
		"count": 41
	},
	"រក": {
		"count": 41
	},
	"មាន់": {
		"count": 40
	},
	"ទាំង": {
		"count": 40
	},
	"ធ": {
		"count": 40
	},
	"ទេប": {
		"count": 40
	},
	"សាត": {
		"count": 40
	},
	"ទង់": {
		"count": 40
	},
	"ស្រី": {
		"count": 40
	},
	"ដោះ": {
		"count": 40
	},
	"នឹង": {
		"count": 40
	},
	"ភៃ": {
		"count": 40
	},
	"ក័ប": {
		"count": 40
	},
	"វៃ": {
		"count": 39
	},
	"ភិក": {
		"count": 39
	},
	"ចុង": {
		"count": 39
	},
	"បៈ": {
		"count": 39
	},
	"វ័ប": {
		"count": 39
	},
	"ប្រាក់": {
		"count": 39
	},
	"សេត": {
		"count": 39
	},
	"ពាន": {
		"count": 39
	},
	"គូ": {
		"count": 39
	},
	"ល": {
		"count": 39
	},
	"ជូ": {
		"count": 39
	},
	"គ្រាម": {
		"count": 39
	},
	"ថ្នាំ": {
		"count": 39
	},
	"កេ": {
		"count": 38
	},
	"ចុះ": {
		"count": 38
	},
	"ជោ": {
		"count": 38
	},
	"តាំង": {
		"count": 38
	},
	"អ៊ី": {
		"count": 38
	},
	"ម៉ុត": {
		"count": 38
	},
	"កូល": {
		"count": 38
	},
	"និក": {
		"count": 38
	},
	"អោយ": {
		"count": 38
	},
	"ឡេក": {
		"count": 38
	},
	"វ័ក": {
		"count": 38
	},
	"រឿង": {
		"count": 38
	},
	"ស្ត្រី": {
		"count": 38
	},
	"ពុ": {
		"count": 37
	},
	"សាត់": {
		"count": 37
	},
	"យាយ": {
		"count": 37
	},
	"ធ្វើ": {
		"count": 37
	},
	"រេ": {
		"count": 37
	},
	"ផ្កា": {
		"count": 37
	},
	"ឡាក់": {
		"count": 37
	},
	"រន់": {
		"count": 37
	},
	"ទៅ": {
		"count": 37
	},
	"ហ័ស": {
		"count": 37
	},
	"ភេ": {
		"count": 37
	},
	"ស្ដី": {
		"count": 37
	},
	"កែ": {
		"count": 36
	},
	"ស្រុក": {
		"count": 36
	},
	"ដូង": {
		"count": 36
	},
	"ណូ": {
		"count": 36
	},
	"តៃ": {
		"count": 36
	},
	"ព័ស": {
		"count": 36
	},
	"ភី": {
		"count": 36
	},
	"គោល": {
		"count": 36
	},
	"ខ័ន": {
		"count": 36
	},
	"គ្រឹះ": {
		"count": 36
	},
	"ចិន": {
		"count": 36
	},
	"សួ": {
		"count": 36
	},
	"វិប": {
		"count": 36
	},
	"ផា": {
		"count": 36
	},
	"អ៊ុន": {
		"count": 36
	},
	"ស្លា": {
		"count": 35
	},
	"ណាត់": {
		"count": 35
	},
	"ណិ": {
		"count": 35
	},
	"អ៊ុស": {
		"count": 35
	},
	"អុក": {
		"count": 35
	},
	"ណេ": {
		"count": 35
	},
	"លាយ": {
		"count": 35
	},
	"បាន": {
		"count": 35
	},
	"ស្រូវ": {
		"count": 35
	},
	"វាន់": {
		"count": 35
	},
	"ភូត": {
		"count": 34
	},
	"ខែ": {
		"count": 34
	},
	"ដង់": {
		"count": 34
	},
	"ចូល": {
		"count": 34
	},
	"សាក": {
		"count": 34
	},
	"វ៉ាន់": {
		"count": 34
	},
	"ត្រូវ": {
		"count": 34
	},
	"ទ្វា": {
		"count": 34
	},
	"បុន": {
		"count": 34
	},
	"នោ": {
		"count": 34
	},
	"ធោ": {
		"count": 34
	},
	"ហី": {
		"count": 34
	},
	"វោ": {
		"count": 34
	},
	"ហង់": {
		"count": 34
	},
	"ឡង់": {
		"count": 33
	},
	"ជិត": {
		"count": 33
	},
	"ឌី": {
		"count": 33
	},
	"ដេ": {
		"count": 33
	},
	"នប់": {
		"count": 33
	},
	"ដង": {
		"count": 33
	},
	"ពុំ": {
		"count": 33
	},
	"ចាប់": {
		"count": 33
	},
	"ខិត": {
		"count": 33
	},
	"យ៉ាត់": {
		"count": 33
	},
	"រង": {
		"count": 33
	},
	"ប៉័ត": {
		"count": 33
	},
	"នួន": {
		"count": 33
	},
	"ថ័ម": {
		"count": 33
	},
	"ក្រៈ": {
		"count": 33
	},
	"តៈ—": {
		"count": 33
	},
	"ជុ": {
		"count": 33
	},
	"ជ្រ": {
		"count": 33
	},
	"រឹ": {
		"count": 33
	},
	"ដឹង": {
		"count": 32
	},
	"កត់": {
		"count": 32
	},
	"ទុយ": {
		"count": 32
	},
	"រ៉ាត់": {
		"count": 32
	},
	"ពិត": {
		"count": 32
	},
	"ឡី": {
		"count": 32
	},
	"កិន": {
		"count": 32
	},
	"សែស": {
		"count": 32
	},
	"នាត": {
		"count": 32
	},
	"បាំង": {
		"count": 32
	},
	"ផែន": {
		"count": 32
	},
	"ទេះ": {
		"count": 32
	},
	"ពាត": {
		"count": 32
	},
	"មុខ": {
		"count": 32
	},
	"សូត": {
		"count": 32
	},
	"ធូ": {
		"count": 32
	},
	"ម៉ាត": {
		"count": 32
	},
	"ដូច": {
		"count": 32
	},
	"យូ": {
		"count": 32
	},
	"ស្ថា": {
		"count": 32
	},
	"កៈ—": {
		"count": 32
	},
	"បុស": {
		"count": 32
	},
	"វិះ": {
		"count": 32
	},
	"កាច់": {
		"count": 31
	},
	"កាប់": {
		"count": 31
	},
	"ជាប់": {
		"count": 31
	},
	"រ៉ាយ": {
		"count": 31
	},
	"វ៉ាប់": {
		"count": 31
	},
	"លក់": {
		"count": 31
	},
	"ឡូ": {
		"count": 31
	},
	"ខ្យល់": {
		"count": 31
	},
	"ចង": {
		"count": 31
	},
	"ដើ": {
		"count": 31
	},
	"លង់": {
		"count": 31
	},
	"លឹង": {
		"count": 31
	},
	"ឌា": {
		"count": 31
	},
	"ចោ": {
		"count": 31
	},
	"ម៉័ត": {
		"count": 31
	},
	"សាយ": {
		"count": 31
	},
	"ទស់": {
		"count": 31
	},
	"អាប់": {
		"count": 31
	},
	"ស្វៃ": {
		"count": 31
	},
	"ទះ": {
		"count": 30
	},
	"ពង": {
		"count": 30
	},
	"លឺ": {
		"count": 30
	},
	"ពាក់": {
		"count": 30
	},
	"ង": {
		"count": 30
	},
	"លក": {
		"count": 30
	},
	"ឆេ": {
		"count": 30
	},
	"ណន់": {
		"count": 30
	},
	"ស្មា": {
		"count": 30
	},
	"ទ័ក": {
		"count": 30
	},
	"ទាក់": {
		"count": 30
	},
	"យី": {
		"count": 30
	},
	"សោត": {
		"count": 30
	},
	"អាក់": {
		"count": 30
	},
	"សៅ": {
		"count": 30
	},
	"ទង": {
		"count": 29
	},
	"ខាន់": {
		"count": 29
	},
	"ទឹស": {
		"count": 29
	},
	"ប្រា": {
		"count": 29
	},
	"ងា": {
		"count": 29
	},
	"មាត": {
		"count": 29
	},
	"បិត": {
		"count": 29
	},
	"កោន": {
		"count": 29
	},
	"ក្រូ": {
		"count": 29
	},
	"វាស": {
		"count": 29
	},
	"បើ": {
		"count": 29
	},
	"ឃោ": {
		"count": 29
	},
	"ប៉ី": {
		"count": 29
	},
	"ទ្រៈ": {
		"count": 29
	},
	"មិច": {
		"count": 29
	},
	"រ៉ោ": {
		"count": 29
	},
	"ដុំ": {
		"count": 28
	},
	"ឡង": {
		"count": 28
	},
	"ថ្លៃ": {
		"count": 28
	},
	"អូ": {
		"count": 28
	},
	"ជញ់": {
		"count": 28
	},
	"ប្រែ": {
		"count": 28
	},
	"លាន": {
		"count": 28
	},
	"បាញ់": {
		"count": 28
	},
	"ជាន់": {
		"count": 28
	},
	"វ៉ាស": {
		"count": 28
	},
	"ភោក": {
		"count": 28
	},
	"ម័ត": {
		"count": 28
	},
	"រ៉ាន់": {
		"count": 28
	},
	"ទូត": {
		"count": 27
	},
	"នៅ": {
		"count": 27
	},
	"ស៊ីន": {
		"count": 27
	},
	"រឹង": {
		"count": 27
	},
	"នាយ": {
		"count": 27
	},
	"ញៈ": {
		"count": 27
	},
	"ភាស": {
		"count": 27
	},
	"រ័ស": {
		"count": 27
	},
	"ហ្មៈ": {
		"count": 27
	},
	"ក្យ៉ៈ": {
		"count": 27
	},
	"ក្រិត": {
		"count": 26
	},
	"ចៅ": {
		"count": 26
	},
	"ញូ": {
		"count": 26
	},
	"អូវ": {
		"count": 26
	},
	"ពើ": {
		"count": 26
	},
	"ភ្នំ": {
		"count": 26
	},
	"ដែត": {
		"count": 26
	},
	"នេ": {
		"count": 26
	},
	"សាប់": {
		"count": 26
	},
	"ចិញ": {
		"count": 26
	},
	"កុង": {
		"count": 26
	},
	"លិក": {
		"count": 26
	},
	"កុំ": {
		"count": 26
	},
	"បក": {
		"count": 26
	},
	"អប់": {
		"count": 26
	},
	"លែង": {
		"count": 26
	},
	"សែ": {
		"count": 26
	},
	"ឌិត": {
		"count": 26
	},
	"រោង": {
		"count": 26
	},
	"ធ្មេញ": {
		"count": 26
	},
	"បើក": {
		"count": 26
	},
	"វ័ស": {
		"count": 26
	},
	"មុច": {
		"count": 26
	},
	"សឹក": {
		"count": 26
	},
	"ថេ": {
		"count": 26
	},
	"ឆិ": {
		"count": 26
	},
	"អ័ន": {
		"count": 26
	},
	"យោង": {
		"count": 25
	},
	"ដៅ": {
		"count": 25
	},
	"រ៉ៃ": {
		"count": 25
	},
	"រ៉ន់": {
		"count": 25
	},
	"ចាំ": {
		"count": 25
	},
	"ជីប": {
		"count": 25
	},
	"ហាន": {
		"count": 25
	},
	"រាំង": {
		"count": 25
	},
	"ដក": {
		"count": 25
	},
	"រួម": {
		"count": 25
	},
	"ហ": {
		"count": 25
	},
	"សាក់": {
		"count": 25
	},
	"ម័ង": {
		"count": 25
	},
	"ឈា": {
		"count": 25
	},
	"ញាត": {
		"count": 25
	},
	"មុ័ត": {
		"count": 25
	},
	"រិន": {
		"count": 25
	},
	"ប៉េ": {
		"count": 25
	},
	"អៃ": {
		"count": 25
	},
	"ខេ": {
		"count": 24
	},
	"ដាល": {
		"count": 24
	},
	"តុប": {
		"count": 24
	},
	"កែវ": {
		"count": 24
	},
	"ឡិច": {
		"count": 24
	},
	"ពូច": {
		"count": 24
	},
	"រ្យៈ": {
		"count": 24
	},
	"ផ្ទះ": {
		"count": 24
	},
	"ត្យា": {
		"count": 24
	},
	"នេត": {
		"count": 24
	},
	"លើ": {
		"count": 24
	},
	"ឈាម": {
		"count": 24
	},
	"ណើត": {
		"count": 24
	},
	"ក្រុម": {
		"count": 24
	},
	"គោត": {
		"count": 24
	},
	"រ៉ាក់": {
		"count": 24
	},
	"ដន់": {
		"count": 24
	},
	"មង់": {
		"count": 24
	},
	"ហើយ": {
		"count": 24
	},
	"វិន": {
		"count": 24
	},
	"ឈៈ": {
		"count": 24
	},
	"មោក": {
		"count": 24
	},
	"អ៊ិស": {
		"count": 24
	},
	"អ៊ុក": {
		"count": 24
	},
	"សាល": {
		"count": 23
	},
	"ពោត": {
		"count": 23
	},
	"ទាញ": {
		"count": 23
	},
	"វ៉ាត់": {
		"count": 23
	},
	"ថ្ម": {
		"count": 23
	},
	"កាម": {
		"count": 23
	},
	"ភ័ស": {
		"count": 23
	},
	"តុក": {
		"count": 23
	},
	"ពុក": {
		"count": 23
	},
	"ចៀក": {
		"count": 23
	},
	"នាំ": {
		"count": 23
	},
	"ណាំង": {
		"count": 23
	},
	"រ៉ង់": {
		"count": 23
	},
	"ចេញ": {
		"count": 23
	},
	"បិ": {
		"count": 23
	},
	"លៃ": {
		"count": 23
	},
	"ហិន": {
		"count": 23
	},
	"ញ": {
		"count": 23
	},
	"រាយ": {
		"count": 23
	},
	"រ៉ាប់": {
		"count": 23
	},
	"បិន": {
		"count": 23
	},
	"ហៃ": {
		"count": 23
	},
	"ស័ស": {
		"count": 23
	},
	"ដាប់": {
		"count": 22
	},
	"ឡាត់": {
		"count": 22
	},
	"វាល": {
		"count": 22
	},
	"ឡះ": {
		"count": 22
	},
	"ពក": {
		"count": 22
	},
	"ត្រូ": {
		"count": 22
	},
	"រោត": {
		"count": 22
	},
	"រឹក": {
		"count": 22
	},
	"កុត": {
		"count": 22
	},
	"ដូវ": {
		"count": 22
	},
	"រុន": {
		"count": 22
	},
	"កៅ": {
		"count": 22
	},
	"ក្ដា": {
		"count": 22
	},
	"ពាល": {
		"count": 22
	},
	"ពាត់": {
		"count": 22
	},
	"គ្រឿង": {
		"count": 22
	},
	"ពូ": {
		"count": 22
	},
	"ក្ស័ត": {
		"count": 22
	},
	"ខោ": {
		"count": 22
	},
	"លេង": {
		"count": 22
	},
	"វែក": {
		"count": 22
	},
	"មើល": {
		"count": 22
	},
	"បង": {
		"count": 22
	},
	"រិក": {
		"count": 22
	},
	"ណាក់": {
		"count": 22
	},
	"បែង": {
		"count": 22
	},
	"ទិប": {
		"count": 22
	},
	"យាម": {
		"count": 22
	},
	"ប៉េក": {
		"count": 22
	},
	"ឡ័ង": {
		"count": 22
	},
	"រ៉ៈ—": {
		"count": 22
	},
	"តូច": {
		"count": 21
	},
	"កើត": {
		"count": 21
	},
	"វ៉ាក់": {
		"count": 21
	},
	"នូ": {
		"count": 21
	},
	"ពេច": {
		"count": 21
	},
	"បៃ": {
		"count": 21
	},
	"ដុះ": {
		"count": 21
	},
	"សាំ": {
		"count": 21
	},
	"ស្បែក": {
		"count": 21
	},
	"ម៉ូ": {
		"count": 21
	},
	"ប៉ូ": {
		"count": 21
	},
	"ប៉័ស": {
		"count": 21
	},
	"ម៉ែត": {
		"count": 21
	},
	"ផ្សា": {
		"count": 21
	},
	"លិច": {
		"count": 21
	},
	"ភាន់": {
		"count": 21
	},
	"ជុំ": {
		"count": 21
	},
	"លុប": {
		"count": 21
	},
	"ពត់": {
		"count": 21
	},
	"ហិត": {
		"count": 21
	},
	"ជក់": {
		"count": 21
	},
	"ចន់": {
		"count": 21
	},
	"ណិត": {
		"count": 21
	},
	"ឡិ": {
		"count": 21
	},
	"ហន់": {
		"count": 21
	},
	"ណាប់": {
		"count": 21
	},
	"ចែក": {
		"count": 21
	},
	"ស្លាប់": {
		"count": 21
	},
	"វិល": {
		"count": 21
	},
	"វេច": {
		"count": 21
	},
	"សឹង": {
		"count": 21
	},
	"ស្ថិ": {
		"count": 21
	},
	"ទ្យុ": {
		"count": 21
	},
	"អ័យ": {
		"count": 21
	},
	"គ្រាប់": {
		"count": 20
	},
	"ចាស់": {
		"count": 20
	},
	"រ៉": {
		"count": 20
	},
	"ប្រេង": {
		"count": 20
	},
	"យុក": {
		"count": 20
	},
	"ឡោ": {
		"count": 20
	},
	"រាង": {
		"count": 20
	},
	"ដូ": {
		"count": 20
	},
	"រៀន": {
		"count": 20
	},
	"ទ័រ": {
		"count": 20
	},
	"លង": {
		"count": 20
	},
	"ហល់": {
		"count": 20
	},
	"ណេះ": {
		"count": 20
	},
	"ពាយ": {
		"count": 20
	},
	"រាស": {
		"count": 20
	},
	"ឡុង": {
		"count": 20
	},
	"សុល": {
		"count": 20
	},
	"ក្នុង": {
		"count": 20
	},
	"ខី": {
		"count": 20
	},
	"អោប": {
		"count": 20
	},
	"រាប": {
		"count": 20
	},
	"គុល": {
		"count": 20
	},
	"ឍិ": {
		"count": 20
	},
	"មិក": {
		"count": 20
	},
	"តាង": {
		"count": 20
	},
	"ថ្នាក់": {
		"count": 20
	},
	"យល់": {
		"count": 20
	},
	"អត់": {
		"count": 20
	},
	"ព័ត": {
		"count": 20
	},
	"រឹស": {
		"count": 20
	},
	"ស្រា": {
		"count": 20
	},
	"ស្រៃ": {
		"count": 20
	},
	"វេត": {
		"count": 20
	},
	"ប៉័ក": {
		"count": 20
	},
	"ដេញ": {
		"count": 20
	},
	"ណាម": {
		"count": 20
	},
	"បះ": {
		"count": 20
	},
	"ទ័ត": {
		"count": 20
	},
	"លូ": {
		"count": 20
	},
	"សុប": {
		"count": 20
	},
	"អ៊ូ": {
		"count": 20
	},
	"ស្រៈ": {
		"count": 20
	},
	"អាញ់": {
		"count": 20
	},
	"អ៊ុប": {
		"count": 20
	},
	"ក័ង": {
		"count": 19
	},
	"ប៉ាត់": {
		"count": 19
	},
	"ទុប": {
		"count": 19
	},
	"ទក់": {
		"count": 19
	},
	"បល់": {
		"count": 19
	},
	"ពស់": {
		"count": 19
	},
	"ភ្លៀង": {
		"count": 19
	},
	"ខៃ": {
		"count": 19
	},
	"ទិច": {
		"count": 19
	},
	"បោ": {
		"count": 19
	},
	"យ៉ៈ—": {
		"count": 19
	},
	"វាយ": {
		"count": 19
	},
	"អី": {
		"count": 19
	},
	"ហាត់": {
		"count": 19
	},
	"វៀន": {
		"count": 19
	},
	"បេះ": {
		"count": 19
	},
	"ទាល់": {
		"count": 19
	},
	"ណង": {
		"count": 19
	},
	"ឡាយ": {
		"count": 19
	},
	"គ្រៈ": {
		"count": 19
	},
	"គ្រូ": {
		"count": 19
	},
	"រ័ង": {
		"count": 19
	},
	"ស្លាប": {
		"count": 19
	},
	"ត័ក": {
		"count": 19
	},
	"ណើ": {
		"count": 19
	},
	"ជេត": {
		"count": 19
	},
	"លុ": {
		"count": 19
	},
	"ធ្យា": {
		"count": 19
	},
	"ហួស": {
		"count": 19
	},
	"ប្រាច": {
		"count": 19
	},
	"សោក": {
		"count": 19
	},
	"សោះ": {
		"count": 19
	},
	"ស្ត្រា": {
		"count": 19
	},
	"ភិន": {
		"count": 19
	},
	"អិ": {
		"count": 19
	},
	"កោះ": {
		"count": 18
	},
	"ទាប់": {
		"count": 18
	},
	"សេះ": {
		"count": 18
	},
	"ទុំ": {
		"count": 18
	},
	"ទាំ": {
		"count": 18
	},
	"ហោះ": {
		"count": 18
	},
	"ណ": {
		"count": 18
	},
	"ក័ម": {
		"count": 18
	},
	"កូត": {
		"count": 18
	},
	"ឆ្នាំ": {
		"count": 18
	},
	"រ៉ូ": {
		"count": 18
	},
	"អោន": {
		"count": 18
	},
	"គង់": {
		"count": 18
	},
	"ពុល": {
		"count": 18
	},
	"ម៉": {
		"count": 18
	},
	"សាវ": {
		"count": 18
	},
	"អែង": {
		"count": 18
	},
	"ក្រី": {
		"count": 18
	},
	"និប": {
		"count": 18
	},
	"ប៉ាក់": {
		"count": 18
	},
	"យ៉ោច": {
		"count": 18
	},
	"គុយ": {
		"count": 18
	},
	"លោត": {
		"count": 18
	},
	"ពែត": {
		"count": 18
	},
	"ហូ": {
		"count": 18
	},
	"រះ": {
		"count": 18
	},
	"យៈ—": {
		"count": 18
	},
	"ដាន": {
		"count": 18
	},
	"តួ": {
		"count": 18
	},
	"តក់": {
		"count": 18
	},
	"ទ័ប": {
		"count": 18
	},
	"ឡប់": {
		"count": 18
	},
	"ទឹង": {
		"count": 18
	},
	"សាប": {
		"count": 18
	},
	"ឆ័ន": {
		"count": 18
	},
	"ទ្វេ": {
		"count": 18
	},
	"ត័ប": {
		"count": 18
	},
	"បាន់": {
		"count": 18
	},
	"ម៉ោ": {
		"count": 18
	},
	"ប៉ុញ": {
		"count": 18
	},
	"ពែ": {
		"count": 18
	},
	"ជង់": {
		"count": 17
	},
	"ជាក់": {
		"count": 17
	},
	"ជះ": {
		"count": 17
	},
	"ជ្រូក": {
		"count": 17
	},
	"ដែង": {
		"count": 17
	},
	"ហែ": {
		"count": 17
	},
	"ពៃ": {
		"count": 17
	},
	"ពៅ": {
		"count": 17
	},
	"ស៊ីត": {
		"count": 17
	},
	"តន់": {
		"count": 17
	},
	"ដែល": {
		"count": 17
	},
	"ឡោះ": {
		"count": 17
	},
	"ដប់": {
		"count": 17
	},
	"រីក": {
		"count": 17
	},
	"ស៊ូ": {
		"count": 17
	},
	"ហ៊ុន": {
		"count": 17
	},
	"គ្រប់": {
		"count": 17
	},
	"អាង": {
		"count": 17
	},
	"ទាស់": {
		"count": 17
	},
	"ទ្រា": {
		"count": 17
	},
	"ប៉ុច": {
		"count": 17
	},
	"វ៉": {
		"count": 17
	},
	"ស្ដា": {
		"count": 17
	},
	"តិច": {
		"count": 17
	},
	"និន": {
		"count": 17
	},
	"នៈ—": {
		"count": 17
	},
	"ស្រែ": {
		"count": 17
	},
	"យ៉ាង": {
		"count": 17
	},
	"ឡូង": {
		"count": 17
	},
	"បស់": {
		"count": 17
	},
	"សៈ—": {
		"count": 17
	},
	"វ": {
		"count": 17
	},
	"ឌិ": {
		"count": 17
	},
	"ប័ប": {
		"count": 17
	},
	"សើ": {
		"count": 17
	},
	"មេត": {
		"count": 17
	},
	"កែង": {
		"count": 16
	},
	"": {
		"count": 16
	},
	"ចេក": {
		"count": 16
	},
	"រ៉ែ": {
		"count": 16
	},
	"តោង": {
		"count": 16
	},
	"ស្លឹក": {
		"count": 16
	},
	"ឡេង": {
		"count": 16
	},
	"អូស": {
		"count": 16
	},
	"សត់": {
		"count": 16
	},
	"កាល់": {
		"count": 16
	},
	"ណាច": {
		"count": 16
	},
	"ស្នែ": {
		"count": 16
	},
	"រ៉ិច": {
		"count": 16
	},
	"សាំង": {
		"count": 16
	},
	"តែង": {
		"count": 16
	},
	"កុល": {
		"count": 16
	},
	"ចាប": {
		"count": 16
	},
	"កូវ": {
		"count": 16
	},
	"ឆាយ": {
		"count": 16
	},
	"ហាយ": {
		"count": 16
	},
	"រ៉ាម": {
		"count": 16
	},
	"ពឹស": {
		"count": 16
	},
	"ពះ": {
		"count": 16
	},
	"ឋំ": {
		"count": 16
	},
	"អុច": {
		"count": 16
	},
	"នុញ": {
		"count": 16
	},
	"ឆ្មា": {
		"count": 16
	},
	"ក្សៃ": {
		"count": 16
	},
	"ផុត": {
		"count": 16
	},
	"ផ្ដាច់": {
		"count": 16
	},
	"អាវ": {
		"count": 16
	},
	"នាង": {
		"count": 16
	},
	"ខ្មោច": {
		"count": 16
	},
	"ខ្យា": {
		"count": 16
	},
	"ទាត់": {
		"count": 16
	},
	"គិត": {
		"count": 16
	},
	"រក់": {
		"count": 16
	},
	"ម៉ោង": {
		"count": 16
	},
	"ឆ្កួត": {
		"count": 16
	},
	"ព្រោះ": {
		"count": 16
	},
	"ចាក": {
		"count": 16
	},
	"ងឺ": {
		"count": 16
	},
	"ទ្វីប": {
		"count": 16
	},
	"លាង": {
		"count": 16
	},
	"ទើស": {
		"count": 16
	},
	"មាក់": {
		"count": 16
	},
	"យាត": {
		"count": 16
	},
	"ល្អ": {
		"count": 16
	},
	"ណ័ប": {
		"count": 16
	},
	"សែន": {
		"count": 16
	},
	"តិក": {
		"count": 16
	},
	"ម៉័ញ": {
		"count": 16
	},
	"លីង": {
		"count": 16
	},
	"ឡ័ត": {
		"count": 16
	},
	"មៃ": {
		"count": 16
	},
	"ម៉ោក": {
		"count": 16
	},
	"ទ្វិ": {
		"count": 16
	},
	"ម័ន": {
		"count": 16
	},
	"វ៉ាត": {
		"count": 16
	},
	"លើស": {
		"count": 16
	},
	"ប្រេ": {
		"count": 16
	},
	"យឺត": {
		"count": 16
	},
	"បុ័ច": {
		"count": 16
	},
	"មុ័ច": {
		"count": 16
	},
	"ញ័រ": {
		"count": 15
	},
	"ចក": {
		"count": 15
	},
	"ឆាត់": {
		"count": 15
	},
	"ឆែត": {
		"count": 15
	},
	"បោក": {
		"count": 15
	},
	"តុល": {
		"count": 15
	},
	"ទ្រង់": {
		"count": 15
	},
	"សែង": {
		"count": 15
	},
	"យ័ន": {
		"count": 15
	},
	"រ៉ុ": {
		"count": 15
	},
	"តាម": {
		"count": 15
	},
	"ឆាន់": {
		"count": 15
	},
	"ប៉ះ": {
		"count": 15
	},
	"ណត់": {
		"count": 15
	},
	"ប័ក": {
		"count": 15
	},
	"ម៉ង់": {
		"count": 15
	},
	"ព្រា": {
		"count": 15
	},
	"ស្វាយ": {
		"count": 15
	},
	"កោត": {
		"count": 15
	},
	"ណែ": {
		"count": 15
	},
	"ស្មី": {
		"count": 15
	},
	"ចេះ": {
		"count": 15
	},
	"ឡ": {
		"count": 15
	},
	"ពាស": {
		"count": 15
	},
	"ក្រាន": {
		"count": 15
	},
	"ក្រាប": {
		"count": 15
	},
	"គ្រាស": {
		"count": 15
	},
	"ក្សៈ": {
		"count": 15
	},
	"នោះ": {
		"count": 15
	},
	"ថាន": {
		"count": 15
	},
	"ស្ក": {
		"count": 15
	},
	"ឆ្អឹង": {
		"count": 15
	},
	"ខែត": {
		"count": 15
	},
	"សុង": {
		"count": 15
	},
	"ហិង": {
		"count": 15
	},
	"នាក": {
		"count": 15
	},
	"លោង": {
		"count": 15
	},
	"ផ្ទៃ": {
		"count": 15
	},
	"ព្រេង": {
		"count": 15
	},
	"គ្រា": {
		"count": 15
	},
	"ទាយ": {
		"count": 15
	},
	"ស្មើ": {
		"count": 15
	},
	"ចោល": {
		"count": 15
	},
	"ពិន": {
		"count": 15
	},
	"អក": {
		"count": 15
	},
	"ឆ": {
		"count": 15
	},
	"បុល": {
		"count": 15
	},
	"លៀង": {
		"count": 15
	},
	"យ័ត": {
		"count": 15
	},
	"ដិត": {
		"count": 15
	},
	"ឈ្មោះ": {
		"count": 15
	},
	"ដាំ": {
		"count": 15
	},
	"ដាប": {
		"count": 15
	},
	"អាយ": {
		"count": 15
	},
	"បេ": {
		"count": 15
	},
	"យ័ក": {
		"count": 15
	},
	"សុស": {
		"count": 15
	},
	"ធីន": {
		"count": 15
	},
	"ម្ដាយ": {
		"count": 15
	},
	"ស្នង": {
		"count": 15
	},
	"ធិប": {
		"count": 15
	},
	"ប្រាន": {
		"count": 15
	},
	"កំា": {
		"count": 15
	},
	"មេន": {
		"count": 15
	},
	"ប៉ុន": {
		"count": 15
	},
	"ម្ចាស់": {
		"count": 15
	},
	"ភ្លេច": {
		"count": 15
	},
	"រាជ": {
		"count": 15
	},
	"មែន": {
		"count": 15
	},
	"ណ័ង": {
		"count": 15
	},
	"ត្មា": {
		"count": 15
	},
	"រ័ម": {
		"count": 15
	},
	"សឹស": {
		"count": 15
	},
	"កក": {
		"count": 14
	},
	"កិត": {
		"count": 14
	},
	"រាក់": {
		"count": 14
	},
	"យស់": {
		"count": 14
	},
	"ក័ន": {
		"count": 14
	},
	"យ៉ោ": {
		"count": 14
	},
	"ទួល": {
		"count": 14
	},
	"ចាយ": {
		"count": 14
	},
	"ជិក": {
		"count": 14
	},
	"បាក": {
		"count": 14
	},
	"ថ្លើម": {
		"count": 14
	},
	"ណែង": {
		"count": 14
	},
	"ព្រម": {
		"count": 14
	},
	"ដុង": {
		"count": 14
	},
	"ត្រង់": {
		"count": 14
	},
	"ជេ": {
		"count": 14
	},
	"ខ្មៅ": {
		"count": 14
	},
	"រ៉ាំង": {
		"count": 14
	},
	"សួង": {
		"count": 14
	},
	"ឈ": {
		"count": 14
	},
	"ណាង": {
		"count": 14
	},
	"ហោង": {
		"count": 14
	},
	"គុក": {
		"count": 14
	},
	"ធៈ—": {
		"count": 14
	},
	"ហ៊ា": {
		"count": 14
	},
	"ចល់": {
		"count": 14
	},
	"លួច": {
		"count": 14
	},
	"ដេក": {
		"count": 14
	},
	"ស្ងួត": {
		"count": 14
	},
	"ចែង": {
		"count": 14
	},
	"ណែក": {
		"count": 14
	},
	"ពុះ": {
		"count": 14
	},
	"ច្បាប់": {
		"count": 14
	},
	"ជ័រ": {
		"count": 14
	},
	"ម្រឹ": {
		"count": 14
	},
	"វក់": {
		"count": 14
	},
	"ហ៊ាន": {
		"count": 14
	},
	"តង់": {
		"count": 14
	},
	"ដល់": {
		"count": 14
	},
	"អាត": {
		"count": 14
	},
	"អិល": {
		"count": 14
	},
	"រួច": {
		"count": 14
	},
	"ទាម": {
		"count": 14
	},
	"ពាំង": {
		"count": 14
	},
	"សង": {
		"count": 14
	},
	"ណ័ញ": {
		"count": 14
	},
	"រាំ": {
		"count": 14
	},
	"ពិល": {
		"count": 14
	},
	"ធាក់": {
		"count": 14
	},
	"ពំ": {
		"count": 14
	},
	"ប៉័ន": {
		"count": 14
	},
	"ទូល": {
		"count": 14
	},
	"យ៉ាយ": {
		"count": 14
	},
	"អោត": {
		"count": 14
	},
	"លូក": {
		"count": 14
	},
	"ពេ": {
		"count": 14
	},
	"ស្យា": {
		"count": 14
	},
	"ប្រិ": {
		"count": 14
	},
	"ឈិ": {
		"count": 14
	},
	"ម៉ត់": {
		"count": 14
	},
	"គៈ—": {
		"count": 14
	},
	"ទ្រិ": {
		"count": 14
	},
	"ស្មាន់": {
		"count": 14
	},
	"ឡ័ញ": {
		"count": 14
	},
	"បុ័ក": {
		"count": 14
	},
	"សុញ": {
		"count": 14
	},
	"អ៊ុល": {
		"count": 14
	},
	"កក់": {
		"count": 13
	},
	"ក្ដៅ": {
		"count": 13
	},
	"ខាត": {
		"count": 13
	},
	"ដាស់": {
		"count": 13
	},
	"ដុល": {
		"count": 13
	},
	"ដឹក": {
		"count": 13
	},
	"ឆ្កែ": {
		"count": 13
	},
	"ទុល": {
		"count": 13
	},
	"ស្រស់": {
		"count": 13
	},
	"បិល": {
		"count": 13
	},
	"ក្រៅ": {
		"count": 13
	},
	"ឡៅ": {
		"count": 13
	},
	"កាក": {
		"count": 13
	},
	"ហម": {
		"count": 13
	},
	"តុង": {
		"count": 13
	},
	"ឃិ": {
		"count": 13
	},
	"សែត": {
		"count": 13
	},
	"ឡាប": {
		"count": 13
	},
	"ភាច": {
		"count": 13
	},
	"ឡឹង": {
		"count": 13
	},
	"យ៉ុង": {
		"count": 13
	},
	"ញី": {
		"count": 13
	},
	"ខូច": {
		"count": 13
	},
	"ខាត់": {
		"count": 13
	},
	"ឡែ": {
		"count": 13
	},
	"អោង": {
		"count": 13
	},
	"ក្រុង": {
		"count": 13
	},
	"សូម": {
		"count": 13
	},
	"ក្រោម": {
		"count": 13
	},
	"ស្រប់": {
		"count": 13
	},
	"ក្អែក": {
		"count": 13
	},
	"មេក": {
		"count": 13
	},
	"ខ្លា": {
		"count": 13
	},
	"គុំ": {
		"count": 13
	},
	"រប់": {
		"count": 13
	},
	"និម": {
		"count": 13
	},
	"ស្ដាច់": {
		"count": 13
	},
	"ហៀ": {
		"count": 13
	},
	"អើ": {
		"count": 13
	},
	"ទល់": {
		"count": 13
	},
	"រៀង": {
		"count": 13
	},
	"អាំង": {
		"count": 13
	},
	"បួ": {
		"count": 13
	},
	"អាស": {
		"count": 13
	},
	"លះ": {
		"count": 13
	},
	"បូក": {
		"count": 13
	},
	"ឆៃ": {
		"count": 13
	},
	"ជិន": {
		"count": 13
	},
	"ដូន": {
		"count": 13
	},
	"ភ្លេង": {
		"count": 13
	},
	"ទិស": {
		"count": 13
	},
	"រ៉ាច់": {
		"count": 13
	},
	"ក្រិ": {
		"count": 13
	},
	"បុញ": {
		"count": 13
	},
	"ពាំ": {
		"count": 13
	},
	"ស័រ": {
		"count": 13
	},
	"លុត": {
		"count": 13
	},
	"ដាត": {
		"count": 13
	},
	"លប់": {
		"count": 13
	},
	"លឹម": {
		"count": 13
	},
	"ស្ងប់": {
		"count": 13
	},
	"មុំ": {
		"count": 13
	},
	"យៅ": {
		"count": 13
	},
	"រុ័ច": {
		"count": 13
	},
	"រើ": {
		"count": 13
	},
	"ស្រឹង": {
		"count": 13
	},
	"បុ័ស": {
		"count": 13
	},
	"វ័ច": {
		"count": 13
	},
	"រៈ—": {
		"count": 13
	},
	"ណ័ក": {
		"count": 13
	},
	"សូន": {
		"count": 13
	},
	"សម": {
		"count": 13
	},
	"ភ័ប": {
		"count": 13
	},
	"ឡ័ច": {
		"count": 13
	},
	"កែប": {
		"count": 12
	},
	"ហិច": {
		"count": 12
	},
	"ជួ": {
		"count": 12
	},
	"ធ្ងន់": {
		"count": 12
	},
	"ត័ញ": {
		"count": 12
	},
	"ដើក": {
		"count": 12
	},
	"ទួត": {
		"count": 12
	},
	"ឡុក": {
		"count": 12
	},
	"រុំ": {
		"count": 12
	},
	"រ៉ាស់": {
		"count": 12
	},
	"ណុ": {
		"count": 12
	},
	"ស្យ៉ា": {
		"count": 12
	},
	"លុយ": {
		"count": 12
	},
	"ប៊ី": {
		"count": 12
	},
	"ប៉ៅ": {
		"count": 12
	},
	"រាក": {
		"count": 12
	},
	"វេក": {
		"count": 12
	},
	"កុក": {
		"count": 12
	},
	"បាញ": {
		"count": 12
	},
	"រើស": {
		"count": 12
	},
	"ឡាំ": {
		"count": 12
	},
	"ស្យុង": {
		"count": 12
	},
	"ជាង": {
		"count": 12
	},
	"តឹង": {
		"count": 12
	},
	"កួត": {
		"count": 12
	},
	"ទាន់": {
		"count": 12
	},
	"ណក": {
		"count": 12
	},
	"ត្បូង": {
		"count": 12
	},
	"ឆ្នាំង": {
		"count": 12
	},
	"ពីង": {
		"count": 12
	},
	"ពូល": {
		"count": 12
	},
	"រ៉ាច": {
		"count": 12
	},
	"ក្មេង": {
		"count": 12
	},
	"បៅ": {
		"count": 12
	},
	"អៅ": {
		"count": 12
	},
	"វាំង": {
		"count": 12
	},
	"ខុស": {
		"count": 12
	},
	"ក្រោយ": {
		"count": 12
	},
	"ឡំ": {
		"count": 12
	},
	"ក្សេ": {
		"count": 12
	},
	"វែង": {
		"count": 12
	},
	"ខ្ញុំ": {
		"count": 12
	},
	"ត្នោត": {
		"count": 12
	},
	"ដែន": {
		"count": 12
	},
	"គង": {
		"count": 12
	},
	"គ័រ": {
		"count": 12
	},
	"ប្រក់": {
		"count": 12
	},
	"ល្បាយ": {
		"count": 12
	},
	"ឡោក": {
		"count": 12
	},
	"រាម": {
		"count": 12
	},
	"លួង": {
		"count": 12
	},
	"ផ្សំ": {
		"count": 12
	},
	"ស្នែង": {
		"count": 12
	},
	"ភក់": {
		"count": 12
	},
	"ទាស": {
		"count": 12
	},
	"រ៉ាន": {
		"count": 12
	},
	"ទែង": {
		"count": 12
	},
	"ហុយ": {
		"count": 12
	},
	"ឡូក": {
		"count": 12
	},
	"នះ": {
		"count": 12
	},
	"វ័ង": {
		"count": 12
	},
	"លួត": {
		"count": 12
	},
	"វាង": {
		"count": 12
	},
	"រួស": {
		"count": 12
	},
	"ត្រឹម": {
		"count": 12
	},
	"ថុច": {
		"count": 12
	},
	"លុះ": {
		"count": 12
	},
	"លិត": {
		"count": 12
	},
	"ព្រាត់": {
		"count": 12
	},
	"លឹក": {
		"count": 12
	},
	"សេក": {
		"count": 12
	},
	"លន់": {
		"count": 12
	},
	"មៈ—": {
		"count": 12
	},
	"លិង": {
		"count": 12
	},
	"យ៉ាស": {
		"count": 12
	},
	"សៀត": {
		"count": 12
	},
	"អុត": {
		"count": 12
	},
	"ព័ច": {
		"count": 12
	},
	"ប៉ៃ": {
		"count": 12
	},
	"សែក": {
		"count": 12
	},
	"រ៉ិក": {
		"count": 12
	},
	"ផុល": {
		"count": 12
	},
	"ភ្លឺ": {
		"count": 12
	},
	"ស្ទើ": {
		"count": 12
	},
	"វ័ញ": {
		"count": 12
	},
	"ប្រាយ": {
		"count": 12
	},
	"ឡៈ—": {
		"count": 12
	},
	"ព្រៈ": {
		"count": 12
	},
	"ស្វាង": {
		"count": 12
	},
	"ធ្យំ": {
		"count": 12
	},
	"ណ័ស": {
		"count": 12
	},
	"រឺ": {
		"count": 12
	},
	"ម្ដង": {
		"count": 12
	},
	"ហ័ង": {
		"count": 12
	},
	"អាល់": {
		"count": 12
	},
	"ទៈ—": {
		"count": 12
	},
	"កាប": {
		"count": 11
	},
	"កេះ": {
		"count": 11
	},
	"គោក": {
		"count": 11
	},
	"ជាយ": {
		"count": 11
	},
	"ញុ": {
		"count": 11
	},
	"ថោ": {
		"count": 11
	},
	"ទាល": {
		"count": 11
	},
	"ទីង": {
		"count": 11
	},
	"អាល": {
		"count": 11
	},
	"ឡាញ់": {
		"count": 11
	},
	"កប": {
		"count": 11
	},
	"ម៉ល់": {
		"count": 11
	},
	"នាញ": {
		"count": 11
	},
	"រ៉ង": {
		"count": 11
	},
	"កាក់": {
		"count": 11
	},
	"លឿន": {
		"count": 11
	},
	"កាន": {
		"count": 11
	},
	"ណាំ": {
		"count": 11
	},
	"ឡាប់": {
		"count": 11
	},
	"ព្យៈ": {
		"count": 11
	},
	"ទោល": {
		"count": 11
	},
	"ប្រាំង": {
		"count": 11
	},
	"ណាញ់": {
		"count": 11
	},
	"ណោត": {
		"count": 11
	},
	"បែប": {
		"count": 11
	},
	"ប៉ុក": {
		"count": 11
	},
	"ពោង": {
		"count": 11
	},
	"ភ": {
		"count": 11
	},
	"ហែង": {
		"count": 11
	},
	"បៀត": {
		"count": 11
	},
	"វ៉ាយ": {
		"count": 11
	},
	"ហេត": {
		"count": 11
	},
	"ក្លា": {
		"count": 11
	},
	"លត់": {
		"count": 11
	},
	"ប៉ាច់": {
		"count": 11
	},
	"ធ្លាក់": {
		"count": 11
	},
	"តាយ": {
		"count": 11
	},
	"ត្រោក": {
		"count": 11
	},
	"គ្រិស": {
		"count": 11
	},
	"ឋី": {
		"count": 11
	},
	"គប់": {
		"count": 11
	},
	"គាប់": {
		"count": 11
	},
	"ណា—": {
		"count": 11
	},
	"បប": {
		"count": 11
	},
	"នាំង": {
		"count": 11
	},
	"ផ្សែង": {
		"count": 11
	},
	"ផ្សាយ": {
		"count": 11
	},
	"ឆ្វេង": {
		"count": 11
	},
	"គ្រួ": {
		"count": 11
	},
	"ងាស់": {
		"count": 11
	},
	"ស្កា": {
		"count": 11
	},
	"ឡើយ": {
		"count": 11
	},
	"ចុល": {
		"count": 11
	},
	"ស្រាល": {
		"count": 11
	},
	"ណុក": {
		"count": 11
	},
	"ណំ": {
		"count": 11
	},
	"បាច់": {
		"count": 11
	},
	"ឆ័ត": {
		"count": 11
	},
	"រួត": {
		"count": 11
	},
	"នុត": {
		"count": 11
	},
	"ជល់": {
		"count": 11
	},
	"អូច": {
		"count": 11
	},
	"ណឹង": {
		"count": 11
	},
	"ហើ": {
		"count": 11
	},
	"បោស": {
		"count": 11
	},
	"ជោក": {
		"count": 11
	},
	"ទប់": {
		"count": 11
	},
	"ឈាន": {
		"count": 11
	},
	"ហាក់": {
		"count": 11
	},
	"ដែ": {
		"count": 11
	},
	"ប្រៃ": {
		"count": 11
	},
	"បូង": {
		"count": 11
	},
	"ស្រាយ": {
		"count": 11
	},
	"អ្វី": {
		"count": 11
	},
	"រៀប": {
		"count": 11
	},
	"ហាល": {
		"count": 11
	},
	"តោក": {
		"count": 11
	},
	"ទិក": {
		"count": 11
	},
	"ន័ក": {
		"count": 11
	},
	"ទោះ": {
		"count": 11
	},
	"ពិស": {
		"count": 11
	},
	"វូ": {
		"count": 11
	},
	"ណុល": {
		"count": 11
	},
	"ឡោម": {
		"count": 11
	},
	"សះ": {
		"count": 11
	},
	"អ៊ិច": {
		"count": 11
	},
	"ភ្លាត់": {
		"count": 11
	},
	"ប្ដូ": {
		"count": 11
	},
	"ប្រោស": {
		"count": 11
	},
	"ប៉ិច": {
		"count": 11
	},
	"លាក": {
		"count": 11
	},
	"ព្យ័ត": {
		"count": 11
	},
	"ស្នាប់": {
		"count": 11
	},
	"ភ័ង": {
		"count": 11
	},
	"ភោច": {
		"count": 11
	},
	"ឈ័ត": {
		"count": 11
	},
	"ឈ័ន": {
		"count": 11
	},
	"ស្មាក់": {
		"count": 11
	},
	"ឋាក": {
		"count": 11
	},
	"រាប់": {
		"count": 11
	},
	"រ៉័ប": {
		"count": 11
	},
	"វ័ល": {
		"count": 11
	},
	"ត្មៈ": {
		"count": 11
	},
	"កុញ": {
		"count": 10
	},
	"កោង": {
		"count": 10
	},
	"នាប់": {
		"count": 10
	},
	"វ៉េ": {
		"count": 10
	},
	"ចក់": {
		"count": 10
	},
	"ចប់": {
		"count": 10
	},
	"ចែ": {
		"count": 10
	},
	"ចោត": {
		"count": 10
	},
	"ឆិត": {
		"count": 10
	},
	"ឡែង": {
		"count": 10
	},
	"សោម": {
		"count": 10
	},
	"កប់": {
		"count": 10
	},
	"បាស": {
		"count": 10
	},
	"រាត់": {
		"count": 10
	},
	"សាង": {
		"count": 10
	},
	"កេត": {
		"count": 10
	},
	"រ៉ុង": {
		"count": 10
	},
	"ហាត": {
		"count": 10
	},
	"ឡេះ": {
		"count": 10
	},
	"ផាត់": {
		"count": 10
	},
	"កុន": {
		"count": 10
	},
	"កុម": {
		"count": 10
	},
	"ហក់": {
		"count": 10
	},
	"ដោ": {
		"count": 10
	},
	"អ័រ": {
		"count": 10
	},
	"កៀក": {
		"count": 10
	},
	"ឡាស": {
		"count": 10
	},
	"ជប់": {
		"count": 10
	},
	"ណាយ": {
		"count": 10
	},
	"ណុំ": {
		"count": 10
	},
	"ពុង": {
		"count": 10
	},
	"ជ្រុល": {
		"count": 10
	},
	"រ៉ាង": {
		"count": 10
	},
	"សើម": {
		"count": 10
	},
	"ទែ": {
		"count": 10
	},
	"ទាប": {
		"count": 10
	},
	"អុល": {
		"count": 10
	},
	"ក្រា": {
		"count": 10
	},
	"ក្រៃ": {
		"count": 10
	},
	"នំ": {
		"count": 10
	},
	"ខ្នង": {
		"count": 10
	},
	"ទុង": {
		"count": 10
	},
	"ខាន": {
		"count": 10
	},
	"ខាង": {
		"count": 10
	},
	"ស្អែក": {
		"count": 10
	},
	"ខ្មែ": {
		"count": 10
	},
	"រ៉ើ": {
		"count": 10
	},
	"គ្រន់": {
		"count": 10
	},
	"គួ": {
		"count": 10
	},
	"ត័ត": {
		"count": 10
	},
	"គោះ": {
		"count": 10
	},
	"នាស់": {
		"count": 10
	},
	"រឹល": {
		"count": 10
	},
	"គាំង": {
		"count": 10
	},
	"ញឹក": {
		"count": 10
	},
	"ហ៊ូ": {
		"count": 10
	},
	"គ្រុន": {
		"count": 10
	},
	"ចាន់": {
		"count": 10
	},
	"ចុក": {
		"count": 10
	},
	"ប្រី": {
		"count": 10
	},
	"ប្ដា": {
		"count": 10
	},
	"ប៉ាន់": {
		"count": 10
	},
	"ណុះ": {
		"count": 10
	},
	"តូង": {
		"count": 10
	},
	"ទើត": {
		"count": 10
	},
	"ទីប": {
		"count": 10
	},
	"រយ": {
		"count": 10
	},
	"បក់": {
		"count": 10
	},
	"ពួក": {
		"count": 10
	},
	"យង់": {
		"count": 10
	},
	"ល្បែង": {
		"count": 10
	},
	"ជែក": {
		"count": 10
	},
	"មក": {
		"count": 10
	},
	"ជូន": {
		"count": 10
	},
	"លាត់": {
		"count": 10
	},
	"ស្រង់": {
		"count": 10
	},
	"ស្និត": {
		"count": 10
	},
	"អែម": {
		"count": 10
	},
	"ញាក់": {
		"count": 10
	},
	"ស្ត្រៈ": {
		"count": 10
	},
	"រ៉ែក": {
		"count": 10
	},
	"ស្រាច់": {
		"count": 10
	},
	"មួល": {
		"count": 10
	},
	"បែ": {
		"count": 10
	},
	"អៀន": {
		"count": 10
	},
	"ត្រាន": {
		"count": 10
	},
	"ផ្លែ": {
		"count": 10
	},
	"ថយ": {
		"count": 10
	},
	"នុប": {
		"count": 10
	},
	"ក្សិ": {
		"count": 10
	},
	"ទូច": {
		"count": 10
	},
	"លោប": {
		"count": 10
	},
	"ម័ប": {
		"count": 10
	},
	"ស្បើយ": {
		"count": 10
	},
	"ត្យៈ": {
		"count": 10
	},
	"ហោច": {
		"count": 10
	},
	"ហែល": {
		"count": 10
	},
	"ដិក": {
		"count": 10
	},
	"ថំ": {
		"count": 10
	},
	"ម៉ាស": {
		"count": 10
	},
	"ទុះ": {
		"count": 10
	},
	"សើច": {
		"count": 10
	},
	"លាំង": {
		"count": 10
	},
	"បោច": {
		"count": 10
	},
	"ឆេត": {
		"count": 10
	},
	"បូត": {
		"count": 10
	},
	"ភិត": {
		"count": 10
	},
	"ភ្លាំង": {
		"count": 10
	},
	"ប្រៀប": {
		"count": 10
	},
	"ប៊ូ": {
		"count": 10
	},
	"ភ្ញាក់": {
		"count": 10
	},
	"ភ្លែត": {
		"count": 10
	},
	"វាល់": {
		"count": 10
	},
	"ល្ខោន": {
		"count": 10
	},
	"ព្យ័ញ": {
		"count": 10
	},
	"ស្ងៀម": {
		"count": 10
	},
	"ម៉ង": {
		"count": 10
	},
	"គាល": {
		"count": 10
	},
	"ត្នៈ": {
		"count": 10
	},
	"យ័ស": {
		"count": 10
	},
	"រាន": {
		"count": 10
	},
	"លេច": {
		"count": 10
	},
	"លុម": {
		"count": 10
	},
	"ល្បះ": {
		"count": 10
	},
	"មុ័ក": {
		"count": 10
	},
	"ស្នាម": {
		"count": 10
	},
	"ស្មោះ": {
		"count": 10
	},
	"ស្លែង": {
		"count": 10
	},
	"គ្និ": {
		"count": 10
	},
	"អ៊ិត": {
		"count": 10
	},
	"អ៊ុយ": {
		"count": 10
	},
	"កិល": {
		"count": 9
	},
	"កោក": {
		"count": 9
	},
	"ជួល": {
		"count": 9
	},
	"សោយ": {
		"count": 9
	},
	"ចាញ់": {
		"count": 9
	},
	"ឆក់": {
		"count": 9
	},
	"ដោល": {
		"count": 9
	},
	"ត្រើយ": {
		"count": 9
	},
	"មីង": {
		"count": 9
	},
	"ទ្រឹស": {
		"count": 9
	},
	"ពិច": {
		"count": 9
	},
	"សុំ": {
		"count": 9
	},
	"ក័ល": {
		"count": 9
	},
	"ចឹម": {
		"count": 9
	},
	"តង": {
		"count": 9
	},
	"ស្បូន": {
		"count": 9
	},
	"ណិក": {
		"count": 9
	},
	"ល្អិត": {
		"count": 9
	},
	"រែក": {
		"count": 9
	},
	"តាក": {
		"count": 9
	},
	"ឆៅ": {
		"count": 9
	},
	"ម៉ៈ—": {
		"count": 9
	},
	"ផស់": {
		"count": 9
	},
	"អាត់": {
		"count": 9
	},
	"ច័ត": {
		"count": 9
	},
	"រ៉ុម": {
		"count": 9
	},
	"ហៅ": {
		"count": 9
	},
	"បាប": {
		"count": 9
	},
	"ប៉ោង": {
		"count": 9
	},
	"ពាង": {
		"count": 9
	},
	"ពែង": {
		"count": 9
	},
	"ហឹង": {
		"count": 9
	},
	"ក្ដាម": {
		"count": 9
	},
	"ប្រាស": {
		"count": 9
	},
	"ប្រូ": {
		"count": 9
	},
	"ថត": {
		"count": 9
	},
	"ឡឺម": {
		"count": 9
	},
	"អូម": {
		"count": 9
	},
	"អែប": {
		"count": 9
	},
	"នុំ": {
		"count": 9
	},
	"ម៉ាយ": {
		"count": 9
	},
	"ដួង": {
		"count": 9
	},
	"រប": {
		"count": 9
	},
	"គុត": {
		"count": 9
	},
	"ម៉ូត": {
		"count": 9
	},
	"នន់": {
		"count": 9
	},
	"មល់": {
		"count": 9
	},
	"មាំង": {
		"count": 9
	},
	"ហ៊ាស់": {
		"count": 9
	},
	"ស្វិត": {
		"count": 9
	},
	"រុញ": {
		"count": 9
	},
	"តុត": {
		"count": 9
	},
	"ហាង": {
		"count": 9
	},
	"ចាង": {
		"count": 9
	},
	"ច្រើន": {
		"count": 9
	},
	"ចួន": {
		"count": 9
	},
	"ចុម": {
		"count": 9
	},
	"នុក": {
		"count": 9
	},
	"ចូ": {
		"count": 9
	},
	"ណោល": {
		"count": 9
	},
	"តិប": {
		"count": 9
	},
	"ឆេះ": {
		"count": 9
	},
	"លាស": {
		"count": 9
	},
	"ស្រះ": {
		"count": 9
	},
	"ស្រំ": {
		"count": 9
	},
	"ថ្លា": {
		"count": 9
	},
	"ឈឺ": {
		"count": 9
	},
	"ស្រួច": {
		"count": 9
	},
	"ម៉័ក": {
		"count": 9
	},
	"តិ—": {
		"count": 9
	},
	"ហើម": {
		"count": 9
	},
	"ដុប": {
		"count": 9
	},
	"នេះ": {
		"count": 9
	},
	"ដួល": {
		"count": 9
	},
	"បូល": {
		"count": 9
	},
	"ឌុ": {
		"count": 9
	},
	"តប់": {
		"count": 9
	},
	"ដែច": {
		"count": 9
	},
	"សួន": {
		"count": 9
	},
	"ថៃ": {
		"count": 9
	},
	"ហ៊ីង": {
		"count": 9
	},
	"ថ្វី": {
		"count": 9
	},
	"ទ័ល": {
		"count": 9
	},
	"ឡឺ": {
		"count": 9
	},
	"ទូង": {
		"count": 9
	},
	"ទៀប": {
		"count": 9
	},
	"វះ": {
		"count": 9
	},
	"ធិត": {
		"count": 9
	},
	"ព្យុះ": {
		"count": 9
	},
	"ប៉ិត": {
		"count": 9
	},
	"ហូត": {
		"count": 9
	},
	"អួល": {
		"count": 9
	},
	"ភាន": {
		"count": 9
	},
	"ប៉ិន": {
		"count": 9
	},
	"រ៉័ម": {
		"count": 9
	},
	"ប៉័ល": {
		"count": 9
	},
	"ហុ": {
		"count": 9
	},
	"សាច": {
		"count": 9
	},
	"បួស": {
		"count": 9
	},
	"ហែក": {
		"count": 9
	},
	"ល្បិច": {
		"count": 9
	},
	"ប៉ើក": {
		"count": 9
	},
	"ពាប់": {
		"count": 9
	},
	"ធឹក": {
		"count": 9
	},
	"ទ្រប់": {
		"count": 9
	},
	"មាល": {
		"count": 9
	},
	"មាំ": {
		"count": 9
	},
	"ម្សិល": {
		"count": 9
	},
	"យាង": {
		"count": 9
	},
	"ធិន": {
		"count": 9
	},
	"វាស់": {
		"count": 9
	},
	"ថៈ—": {
		"count": 9
	},
	"រ័ន": {
		"count": 9
	},
	"លស់": {
		"count": 9
	},
	"ប៉ៈ—": {
		"count": 9
	},
	"អឺ": {
		"count": 9
	},
	"ស្តិ": {
		"count": 9,
		"note": "ជើង ត"
	},
	"ត្វៈ": {
		"count": 9
	},
	"ហៈ—": {
		"count": 9
	},
	"ស្ពៃ": {
		"count": 9
	},
	"សែប": {
		"count": 9
	},
	"ញ‍ៈ": {
		"count": 9
	},
	"កែក": {
		"count": 8
	},
	"កោស": {
		"count": 8
	},
	"ពើក": {
		"count": 8
	},
	"កេង": {
		"count": 8
	},
	"សឺ": {
		"count": 8
	},
	"ចាម": {
		"count": 8
	},
	"ចាំង": {
		"count": 8
	},
	"ឆោត": {
		"count": 8
	},
	"ជើ": {
		"count": 8
	},
	"ច្រក": {
		"count": 8
	},
	"ត្រាក់": {
		"count": 8
	},
	"ទូក": {
		"count": 8
	},
	"លេក": {
		"count": 8
	},
	"ទេច": {
		"count": 8
	},
	"ធីង": {
		"count": 8
	},
	"ប្លង់": {
		"count": 8
	},
	"ប៉ុង": {
		"count": 8
	},
	"រ៉ិន": {
		"count": 8
	},
	"រៀម": {
		"count": 8
	},
	"ខ្ពស់": {
		"count": 8
	},
	"អែល": {
		"count": 8
	},
	"វ៉ី": {
		"count": 8
	},
	"បូន": {
		"count": 8
	},
	"តាក់": {
		"count": 8
	},
	"ណង់": {
		"count": 8
	},
	"ថ្មី": {
		"count": 8
	},
	"ជីង": {
		"count": 8
	},
	"អ៊ីត": {
		"count": 8
	},
	"ប្រាំ": {
		"count": 8
	},
	"បួន": {
		"count": 8
	},
	"កៀ": {
		"count": 8
	},
	"កែត": {
		"count": 8
	},
	"យឹត": {
		"count": 8
	},
	"រួល": {
		"count": 8
	},
	"កៃ": {
		"count": 8
	},
	"រូស": {
		"count": 8
	},
	"ញ៉ាន": {
		"count": 8
	},
	"ណាច់": {
		"count": 8
	},
	"ណែន": {
		"count": 8
	},
	"ណោះ": {
		"count": 8
	},
	"ប៉ាត": {
		"count": 8
	},
	"ចៀន": {
		"count": 8
	},
	"ពើង": {
		"count": 8
	},
	"ហោក": {
		"count": 8
	},
	"ចេស": {
		"count": 8
	},
	"ក្បាច់": {
		"count": 8
	},
	"ទើ": {
		"count": 8
	},
	"ក្រង": {
		"count": 8
	},
	"ដាស": {
		"count": 8
	},
	"ក្រៀម": {
		"count": 8
	},
	"ពេន": {
		"count": 8
	},
	"មួន": {
		"count": 8
	},
	"ក្រាស់": {
		"count": 8
	},
	"រិត": {
		"count": 8
	},
	"លឿង": {
		"count": 8
	},
	"ស្លាក់": {
		"count": 8
	},
	"ម៉ូវ": {
		"count": 8
	},
	"មិញ": {
		"count": 8
	},
	"ខ្វាក់": {
		"count": 8
	},
	"លួស": {
		"count": 8
	},
	"គ្រាំ": {
		"count": 8
	},
	"ញ៉ើ": {
		"count": 8
	},
	"គាល់": {
		"count": 8
	},
	"លាត": {
		"count": 8
	},
	"ប៊ីត": {
		"count": 8
	},
	"ហ័ប": {
		"count": 8
	},
	"ហ៊": {
		"count": 8
	},
	"គាំ": {
		"count": 8
	},
	"ឡឹក": {
		"count": 8
	},
	"ពោន": {
		"count": 8
	},
	"គ្រឹ": {
		"count": 8
	},
	"ស្ដាំ": {
		"count": 8
	},
	"ងើក": {
		"count": 8
	},
	"ងាយ": {
		"count": 8
	},
	"ឡូវ": {
		"count": 8
	},
	"ច្រាស": {
		"count": 8
	},
	"រ៉័ង": {
		"count": 8
	},
	"រ៉ាស": {
		"count": 8
	},
	"លឹប": {
		"count": 8
	},
	"អេះ": {
		"count": 8
	},
	"វ៉ាង": {
		"count": 8
	},
	"យ៉": {
		"count": 8
	},
	"ណាស់": {
		"count": 8
	},
	"ឡក់": {
		"count": 8
	},
	"ល្វែង": {
		"count": 8
	},
	"ឆោម": {
		"count": 8
	},
	"ប៉ូវ": {
		"count": 8
	},
	"ជ្រក": {
		"count": 8
	},
	"ចុ": {
		"count": 8
	},
	"មឹង": {
		"count": 8
	},
	"វាក": {
		"count": 8
	},
	"រាវ": {
		"count": 8
	},
	"នីក": {
		"count": 8
	},
	"ស្បាត": {
		"count": 8
	},
	"ញោម": {
		"count": 8
	},
	"ហួ": {
		"count": 8
	},
	"ទ្រាប់": {
		"count": 8
	},
	"ត្បិត": {
		"count": 8
	},
	"ឋិត": {
		"count": 8
	},
	"ម៉ោច": {
		"count": 8
	},
	"ទឹម": {
		"count": 8
	},
	"ផ្អែម": {
		"count": 8
	},
	"ផុស": {
		"count": 8
	},
	"ទ្រូ": {
		"count": 8
	},
	"ទៀត": {
		"count": 8
	},
	"លោម": {
		"count": 8
	},
	"នោង": {
		"count": 8
	},
	"វុ": {
		"count": 8
	},
	"នុះ": {
		"count": 8
	},
	"បោយ": {
		"count": 8
	},
	"ផ្លាញ": {
		"count": 8
	},
	"ស៊ាំ": {
		"count": 8
	},
	"ហាច": {
		"count": 8
	},
	"ព្រាង": {
		"count": 8
	},
	"ផេះ": {
		"count": 8
	},
	"ម៉ាញ់": {
		"count": 8
	},
	"ទ្យៈ": {
		"count": 8
	},
	"ប្រិត": {
		"count": 8
	},
	"ប្លុង": {
		"count": 8
	},
	"ផង": {
		"count": 8
	},
	"ស្រួយ": {
		"count": 8
	},
	"ផ្ទាល់": {
		"count": 8
	},
	"លូត": {
		"count": 8
	},
	"ព្រត": {
		"count": 8
	},
	"ហ៊ិ": {
		"count": 8
	},
	"ព្យុ": {
		"count": 8
	},
	"លាំ": {
		"count": 8
	},
	"ព្រោង": {
		"count": 8
	},
	"ឌូ": {
		"count": 8
	},
	"ឡ័ក": {
		"count": 8
	},
	"ឡិក": {
		"count": 8
	},
	"ហាស់": {
		"count": 8
	},
	"នាស": {
		"count": 8
	},
	"គ័ក": {
		"count": 8
	},
	"លើង": {
		"count": 8
	},
	"ស្បៃ": {
		"count": 8
	},
	"សូវ": {
		"count": 8
	},
	"អោស": {
		"count": 8
	},
	"ច័ប": {
		"count": 8
	},
	"ស្តា": {
		"count": 8
	},
	"ល្ហាច": {
		"count": 8
	},
	"វេង": {
		"count": 8
	},
	"ធប់": {
		"count": 8
	},
	"ណ្មត់": {
		"count": 8
	},
	"ល្យ៉ៈ": {
		"count": 8
	},
	"រ៉ា—": {
		"count": 8
	},
	"ថិល": {
		"count": 8
	},
	"វុ័ក": {
		"count": 8
	},
	"បុ័ន": {
		"count": 8
	},
	"វ៉ឹង": {
		"count": 8
	},
	"អ៊ុម": {
		"count": 8
	},
	"ស្រួល": {
		"count": 8
	},
	"ធ័ច": {
		"count": 8
	},
	"កាត": {
		"count": 7
	},
	"ក្អាក": {
		"count": 7
	},
	"ឈូក": {
		"count": 7
	},
	"កាញ់": {
		"count": 7
	},
	"កូប": {
		"count": 7
	},
	"ក័ញ": {
		"count": 7
	},
	"លេះ": {
		"count": 7
	},
	"ព្រាយ": {
		"count": 7
	},
	"វ៉ាល": {
		"count": 7
	},
	"ស្រែង": {
		"count": 7
	},
	"ឆែប": {
		"count": 7
	},
	"ដោច": {
		"count": 7
	},
	"រ៉ាវ": {
		"count": 7
	},
	"ត្រែង": {
		"count": 7
	},
	"ទ្រុប": {
		"count": 7
	},
	"ធាត់": {
		"count": 7
	},
	"ឡាត": {
		"count": 7
	},
	"ឡាស់": {
		"count": 7
	},
	"ឡោង": {
		"count": 7
	},
	"ចាត់": {
		"count": 7
	},
	"ញ៉ី": {
		"count": 7
	},
	"ម៉ាច់": {
		"count": 7
	},
	"រ៉ាល": {
		"count": 7
	},
	"ញ៉េ": {
		"count": 7
	},
	"វ៉ឹក": {
		"count": 7
	},
	"ហាប់": {
		"count": 7
	},
	"កាង": {
		"count": 7
	},
	"ណាល់": {
		"count": 7
	},
	"ង៉ាត់": {
		"count": 7
	},
	"តាប់": {
		"count": 7
	},
	"សាញ": {
		"count": 7
	},
	"តាប": {
		"count": 7
	},
	"ម៉ុម": {
		"count": 7
	},
	"ម៉េ": {
		"count": 7
	},
	"ម៉ុង": {
		"count": 7
	},
	"ជួយ": {
		"count": 7
	},
	"ឡាម": {
		"count": 7
	},
	"រ៉ុះ": {
		"count": 7
	},
	"ខ្ចី": {
		"count": 7
	},
	"ទិញ": {
		"count": 7
	},
	"កូក": {
		"count": 7
	},
	"ស្ទង់": {
		"count": 7
	},
	"ក្រែង": {
		"count": 7
	},
	"ដាយ": {
		"count": 7
	},
	"ព្យូ": {
		"count": 7
	},
	"ប៉ែត": {
		"count": 7
	},
	"សៀវ": {
		"count": 7
	},
	"ហក": {
		"count": 7
	},
	"ពឹង": {
		"count": 7
	},
	"ក្ដោប": {
		"count": 7
	},
	"ចិត្ត": {
		"count": 7
	},
	"ជាំ": {
		"count": 7
	},
	"វៀច": {
		"count": 7
	},
	"ឡក": {
		"count": 7
	},
	"ឡឹប": {
		"count": 7
	},
	"ឡឹម": {
		"count": 7
	},
	"ឡុប": {
		"count": 7
	},
	"ក្រាម": {
		"count": 7
	},
	"ក្រៀប": {
		"count": 7
	},
	"ប្រឹក": {
		"count": 7
	},
	"លូន": {
		"count": 7
	},
	"ក្លិន": {
		"count": 7
	},
	"ខ": {
		"count": 7
	},
	"ឡុ": {
		"count": 7
	},
	"ខាំ": {
		"count": 7
	},
	"ពើត": {
		"count": 7
	},
	"គម": {
		"count": 7
	},
	"ខ្នុល": {
		"count": 7
	},
	"ខ្លាច": {
		"count": 7
	},
	"យ៉ុត": {
		"count": 7
	},
	"គ្រេង": {
		"count": 7
	},
	"ធ័ប": {
		"count": 7
	},
	"លាស់": {
		"count": 7
	},
	"ស្ដង់": {
		"count": 7
	},
	"ជួន": {
		"count": 7
	},
	"គឺ": {
		"count": 7
	},
	"ងឹត": {
		"count": 7
	},
	"ធិក": {
		"count": 7
	},
	"គោម": {
		"count": 7
	},
	"រាត": {
		"count": 7
	},
	"នង": {
		"count": 7
	},
	"គ្រង": {
		"count": 7
	},
	"លុក": {
		"count": 7
	},
	"ហ៊ឹម": {
		"count": 7
	},
	"ប្រះ": {
		"count": 7
	},
	"ឃ្នង": {
		"count": 7
	},
	"ងក់": {
		"count": 7
	},
	"ងាប់": {
		"count": 7
	},
	"ងាវ": {
		"count": 7
	},
	"កាំង": {
		"count": 7
	},
	"អួ": {
		"count": 7
	},
	"តុម": {
		"count": 7
	},
	"ចប": {
		"count": 7
	},
	"ឡែក": {
		"count": 7
	},
	"ដោត": {
		"count": 7
	},
	"ចាល": {
		"count": 7
	},
	"ន័ស": {
		"count": 7
	},
	"ចុន": {
		"count": 7
	},
	"លែក": {
		"count": 7
	},
	"ណាក": {
		"count": 7
	},
	"ណុច": {
		"count": 7
	},
	"ម៉ក់": {
		"count": 7
	},
	"ដុស": {
		"count": 7
	},
	"ឆ្លង": {
		"count": 7
	},
	"ជែង": {
		"count": 7
	},
	"លេញ": {
		"count": 7
	},
	"រួញ": {
		"count": 7
	},
	"លាម": {
		"count": 7
	},
	"ស្ដែង": {
		"count": 7
	},
	"ត័ង": {
		"count": 7
	},
	"ម៉ាស់": {
		"count": 7
	},
	"ទៀន": {
		"count": 7
	},
	"ពេល": {
		"count": 7
	},
	"លៀក": {
		"count": 7
	},
	"ផ្ដេក": {
		"count": 7
	},
	"ឈ្នួល": {
		"count": 7
	},
	"ញ៉័ត": {
		"count": 7
	},
	"វេន": {
		"count": 7
	},
	"យប់": {
		"count": 7
	},
	"ដាល់": {
		"count": 7
	},
	"ដឹស": {
		"count": 7
	},
	"ទុន": {
		"count": 7
	},
	"ណក់": {
		"count": 7
	},
	"ណោយ": {
		"count": 7
	},
	"យោល": {
		"count": 7
	},
	"តែក": {
		"count": 7
	},
	"នាល": {
		"count": 7
	},
	"តះ": {
		"count": 7
	},
	"នោម": {
		"count": 7
	},
	"ថែម": {
		"count": 7
	},
	"តាន": {
		"count": 7
	},
	"តូម": {
		"count": 7
	},
	"ម៉ែ": {
		"count": 7
	},
	"ម៉ាំង": {
		"count": 7
	},
	"សើយ": {
		"count": 7
	},
	"លយ": {
		"count": 7
	},
	"ជាតិ": {
		"count": 7
	},
	"មុន": {
		"count": 7
	},
	"ស្ពឹក": {
		"count": 7
	},
	"ថ្វាយ": {
		"count": 7
	},
	"ទាង": {
		"count": 7
	},
	"ស្គាល់": {
		"count": 7
	},
	"ផ្អក": {
		"count": 7
	},
	"រេន": {
		"count": 7
	},
	"ភៈ—": {
		"count": 7
	},
	"វិស": {
		"count": 7
	},
	"ទើប": {
		"count": 7
	},
	"ពួន": {
		"count": 7
	},
	"ឡូស": {
		"count": 7
	},
	"ក័ច": {
		"count": 7
	},
	"ធ្លាប់": {
		"count": 7
	},
	"នួត": {
		"count": 7
	},
	"រួប": {
		"count": 7
	},
	"អៀង": {
		"count": 7
	},
	"ដាញ": {
		"count": 7
	},
	"បាល់": {
		"count": 7
	},
	"ស្បូវ": {
		"count": 7
	},
	"ភ្លូក": {
		"count": 7
	},
	"ប៉ាក": {
		"count": 7
	},
	"ប៉ុត": {
		"count": 7
	},
	"គ្យៈ": {
		"count": 7
	},
	"ម្លូ": {
		"count": 7
	},
	"បៀប": {
		"count": 7
	},
	"រោច": {
		"count": 7
	},
	"ញ៉ាប់": {
		"count": 7
	},
	"ដឺត": {
		"count": 7
	},
	"ស្រោច": {
		"count": 7
	},
	"វ៉ាស់": {
		"count": 7
	},
	"ប្រស់": {
		"count": 7
	},
	"សក": {
		"count": 7
	},
	"ប្រឹ": {
		"count": 7
	},
	"ប្រឹស": {
		"count": 7
	},
	"រ៉ុប": {
		"count": 7
	},
	"ផ្កាយ": {
		"count": 7
	},
	"ផ្ចិត": {
		"count": 7
	},
	"ស្មៅ": {
		"count": 7
	},
	"វឹក": {
		"count": 7
	},
	"ព្រឹល": {
		"count": 7
	},
	"ភ្លឹម": {
		"count": 7
	},
	"ញាណ": {
		"count": 7
	},
	"ពេប": {
		"count": 7
	},
	"ធិ—": {
		"count": 7
	},
	"ព្យ័ក": {
		"count": 7
	},
	"ព្រឺ": {
		"count": 7
	},
	"ព្រួល": {
		"count": 7
	},
	"ស្កូវ": {
		"count": 7
	},
	"ភាប់": {
		"count": 7
	},
	"ភ្ងា": {
		"count": 7
	},
	"ឡែស": {
		"count": 7
	},
	"លាន់": {
		"count": 7
	},
	"ល្មម": {
		"count": 7
	},
	"ស្ងួន": {
		"count": 7
	},
	"ស្មន់": {
		"count": 7
	},
	"មួ": {
		"count": 7
	},
	"វ៉ូង": {
		"count": 7
	},
	"យិន": {
		"count": 7
	},
	"យីក": {
		"count": 7
	},
	"ស៊ុន": {
		"count": 7
	},
	"យ៉ាវ": {
		"count": 7
	},
	"ស្ពាន់": {
		"count": 7
	},
	"រោយ": {
		"count": 7
	},
	"វ៉េស": {
		"count": 7
	},
	"សេម": {
		"count": 7
	},
	"ហាវ": {
		"count": 7
	},
	"អាន": {
		"count": 7
	},
	"សិច": {
		"count": 7
	},
	"យ៉័ប": {
		"count": 7
	},
	"ល្ងង់": {
		"count": 7
	},
	"ហាស": {
		"count": 7
	},
	"សូរ": {
		"count": 7
	},
	"រុ័ប": {
		"count": 7
	},
	"ស្រឹប": {
		"count": 7
	},
	"សៀ": {
		"count": 7
	},
	"ស្ដើង": {
		"count": 7
	},
	"ស្វេ": {
		"count": 7
	},
	"សោច": {
		"count": 7
	},
	"ស្តុ": {
		"count": 7
	},
	"ស្វ័ស": {
		"count": 7
	},
	"ភិញ": {
		"count": 7
	},
	"ស្ដ័ង": {
		"count": 7
	},
	"អុង": {
		"count": 7
	},
	"ក្រោះ": {
		"count": 6
	},
	"ខុប": {
		"count": 6
	},
	"ទីន": {
		"count": 6
	},
	"កួច": {
		"count": 6
	},
	"ប្រុយ": {
		"count": 6
	},
	"វ៉ល់": {
		"count": 6
	},
	"ដាច": {
		"count": 6
	},
	"បាច": {
		"count": 6
	},
	"ស្ទឹង": {
		"count": 6
	},
	"ដៀ": {
		"count": 6
	},
	"សាញ់": {
		"count": 6
	},
	"តាវ": {
		"count": 6
	},
	"ត្រង": {
		"count": 6
	},
	"ទោង": {
		"count": 6
	},
	"ទ្រម": {
		"count": 6
	},
	"ប៉ាល់": {
		"count": 6
	},
	"ពៀ": {
		"count": 6
	},
	"ឡាច": {
		"count": 6
	},
	"កាស់": {
		"count": 6
	},
	"ជ្រុង": {
		"count": 6
	},
	"អឹម": {
		"count": 6
	},
	"តៅ": {
		"count": 6
	},
	"គាស់": {
		"count": 6
	},
	"ផែ": {
		"count": 6
	},
	"ទែន": {
		"count": 6
	},
	"រ៉ុញ": {
		"count": 6
	},
	"មុយ": {
		"count": 6
	},
	"នីស": {
		"count": 6
	},
	"ង៉ា": {
		"count": 6
	},
	"ក្រាប់": {
		"count": 6
	},
	"កើ": {
		"count": 6
	},
	"កៀស": {
		"count": 6
	},
	"កែន": {
		"count": 6
	},
	"ផ្លិច": {
		"count": 6
	},
	"ប្លែង": {
		"count": 6
	},
	"ប៉ិក": {
		"count": 6
	},
	"ពូក": {
		"count": 6
	},
	"ពួ": {
		"count": 6
	},
	"ស្នៀត": {
		"count": 6
	},
	"ក្ដាំង": {
		"count": 6
	},
	"មឿង": {
		"count": 6
	},
	"បូស": {
		"count": 6
	},
	"ក្រង់": {
		"count": 6
	},
	"ញ៉ូវ": {
		"count": 6
	},
	"ហេវ": {
		"count": 6
	},
	"ឡិត": {
		"count": 6
	},
	"អេក": {
		"count": 6
	},
	"ក្រាក់": {
		"count": 6
	},
	"ក្រឹប": {
		"count": 6
	},
	"ក្រូច": {
		"count": 6
	},
	"ក្រោត": {
		"count": 6
	},
	"និះ": {
		"count": 6
	},
	"ក្លាយ": {
		"count": 6
	},
	"ស្អុយ": {
		"count": 6
	},
	"ខក": {
		"count": 6
	},
	"ស្រប": {
		"count": 6
	},
	"ខុន": {
		"count": 6
	},
	"ខួ": {
		"count": 6
	},
	"ខៀវ": {
		"count": 6
	},
	"ខ្នើយ": {
		"count": 6
	},
	"ថៅ": {
		"count": 6
	},
	"ខ្នែង": {
		"count": 6
	},
	"មិល": {
		"count": 6
	},
	"មឹល": {
		"count": 6
	},
	"ខ្លោច": {
		"count": 6
	},
	"ខ្សាច់": {
		"count": 6
	},
	"គ្រក់": {
		"count": 6
	},
	"រូត": {
		"count": 6
	},
	"គាក់": {
		"count": 6
	},
	"គ្រឹម": {
		"count": 6
	},
	"គច់": {
		"count": 6
	},
	"មត់": {
		"count": 6
	},
	"គយ": {
		"count": 6
	},
	"គាង": {
		"count": 6
	},
	"លីត": {
		"count": 6
	},
	"គេច": {
		"count": 6
	},
	"នក់": {
		"count": 6
	},
	"នង់": {
		"count": 6
	},
	"រេច": {
		"count": 6
	},
	"រោះ": {
		"count": 6
	},
	"គ្រប": {
		"count": 6
	},
	"មាក": {
		"count": 6
	},
	"គ្រែ": {
		"count": 6
	},
	"ឃឹម": {
		"count": 6
	},
	"ឃ្លាត": {
		"count": 6
	},
	"ឃ្លាន": {
		"count": 6
	},
	"ង៉ក់": {
		"count": 6
	},
	"ងៀត": {
		"count": 6
	},
	"ង៉ូវ": {
		"count": 6
	},
	"ចើម": {
		"count": 6
	},
	"ស្ពាន": {
		"count": 6
	},
	"រ៉ក": {
		"count": 6
	},
	"រ៉ាក": {
		"count": 6
	},
	"រ៉ឹង": {
		"count": 6
	},
	"រុះ": {
		"count": 6
	},
	"រ៉ូង": {
		"count": 6
	},
	"អាប": {
		"count": 6
	},
	"អឹង": {
		"count": 6
	},
	"ណៃ": {
		"count": 6
	},
	"សាស់": {
		"count": 6
	},
	"យុង": {
		"count": 6
	},
	"ហួយ": {
		"count": 6
	},
	"ម៉ូល": {
		"count": 6
	},
	"រួយ": {
		"count": 6
	},
	"ចុត": {
		"count": 6
	},
	"វ៉ែង": {
		"count": 6
	},
	"ចែវ": {
		"count": 6
	},
	"ក្រម": {
		"count": 6
	},
	"ណាល": {
		"count": 6
	},
	"តិត": {
		"count": 6
	},
	"រ៉ឺ": {
		"count": 6
	},
	"អើត": {
		"count": 6
	},
	"ច្បាស់": {
		"count": 6
	},
	"បូញ": {
		"count": 6
	},
	"ម៉ុះ": {
		"count": 6
	},
	"ម៉ូញ": {
		"count": 6
	},
	"ឆាប": {
		"count": 6
	},
	"ឆាំង": {
		"count": 6
	},
	"ឆ្ងាញ់": {
		"count": 6
	},
	"ឆ្នោត": {
		"count": 6
	},
	"ជត": {
		"count": 6
	},
	"លេន": {
		"count": 6
	},
	"រាល": {
		"count": 6
	},
	"លោះ": {
		"count": 6
	},
	"លាប់": {
		"count": 6
	},
	"តិន": {
		"count": 6
	},
	"ជិវ": {
		"count": 6
	},
	"ជួប": {
		"count": 6
	},
	"ជឿ": {
		"count": 6
	},
	"នួញ": {
		"count": 6
	},
	"មូស": {
		"count": 6
	},
	"ជ្វា": {
		"count": 6
	},
	"ឈ្លោះ": {
		"count": 6
	},
	"ញេញ": {
		"count": 6
	},
	"ញ៉ែ": {
		"count": 6
	},
	"ដាង": {
		"count": 6
	},
	"ឋ័ប": {
		"count": 6
	},
	"ស្លូត": {
		"count": 6
	},
	"ទ្រូង": {
		"count": 6
	},
	"ឍា": {
		"count": 6
	},
	"លុង": {
		"count": 6
	},
	"តឹក": {
		"count": 6
	},
	"ណិច": {
		"count": 6
	},
	"ប៉ូល": {
		"count": 6
	},
	"យ៉ង់": {
		"count": 6
	},
	"រិះ": {
		"count": 6
	},
	"ភាគ": {
		"count": 6
	},
	"ថង": {
		"count": 6
	},
	"ថូ": {
		"count": 6
	},
	"ថែ": {
		"count": 6
	},
	"ថោក": {
		"count": 6
	},
	"វាទ": {
		"count": 6
	},
	"ថ្នម": {
		"count": 6
	},
	"ថ្ពាល់": {
		"count": 6
	},
	"ណប": {
		"count": 6
	},
	"ខៈ—": {
		"count": 6
	},
	"ទុច": {
		"count": 6
	},
	"ទួ": {
		"count": 6
	},
	"មើក": {
		"count": 6
	},
	"ព្រាម": {
		"count": 6
	},
	"ទ្រើស": {
		"count": 6
	},
	"ធៃ": {
		"count": 6
	},
	"ហួត": {
		"count": 6
	},
	"អូន": {
		"count": 6
	},
	"ស្ឋាន": {
		"count": 6
	},
	"ញ័ត": {
		"count": 6
	},
	"ដូល": {
		"count": 6
	},
	"ហុក": {
		"count": 6
	},
	"ហ៊ក់": {
		"count": 6
	},
	"បៀ": {
		"count": 6
	},
	"ផុង": {
		"count": 6
	},
	"ភាយ": {
		"count": 6
	},
	"ស្រូប": {
		"count": 6
	},
	"ម៉េះ": {
		"count": 6
	},
	"ប្រាប": {
		"count": 6
	},
	"ប្រាប់": {
		"count": 6
	},
	"សុខ": {
		"count": 6
	},
	"ប្រិច": {
		"count": 6
	},
	"ប្រុង": {
		"count": 6
	},
	"ផូង": {
		"count": 6
	},
	"ស្មាន": {
		"count": 6
	},
	"ប៉ាយ": {
		"count": 6
	},
	"ស្រោម": {
		"count": 6
	},
	"ពាល់": {
		"count": 6
	},
	"ហ៊ុម": {
		"count": 6
	},
	"ផ្ញើ": {
		"count": 6
	},
	"ផ្នត់": {
		"count": 6
	},
	"ផ្នោះ": {
		"count": 6
	},
	"ផ្សង": {
		"count": 6
	},
	"រូល": {
		"count": 6
	},
	"យះ": {
		"count": 6
	},
	"ពើម": {
		"count": 6
	},
	"ព្រាត": {
		"count": 6
	},
	"ព្រុស": {
		"count": 6
	},
	"ព្រួច": {
		"count": 6
	},
	"ម្រឹក": {
		"count": 6
	},
	"ធា—": {
		"count": 6
	},
	"ព្រូន": {
		"count": 6
	},
	"ភុ": {
		"count": 6
	},
	"ភ្លៅ": {
		"count": 6
	},
	"មឹះ": {
		"count": 6
	},
	"សាន់": {
		"count": 6
	},
	"ម្រេច": {
		"count": 6
	},
	"ឡ័ប": {
		"count": 6
	},
	"មោះ": {
		"count": 6
	},
	"ម្ង៉ៃ": {
		"count": 6
	},
	"ម្ដេច": {
		"count": 6
	},
	"យោគ": {
		"count": 6
	},
	"ហ៊ឹង": {
		"count": 6
	},
	"ហាម": {
		"count": 6
	},
	"ជើប": {
		"count": 6
	},
	"ឋៈ—": {
		"count": 6
	},
	"រ៉័ត": {
		"count": 6
	},
	"គ័ប": {
		"count": 6
	},
	"ទ្យាន": {
		"count": 6
	},
	"វាម": {
		"count": 6
	},
	"សាម": {
		"count": 6
	},
	"អេច": {
		"count": 6
	},
	"អុះ": {
		"count": 6
	},
	"អោក": {
		"count": 6
	},
	"មុ័ញ": {
		"count": 6
	},
	"រុង": {
		"count": 6
	},
	"រុច": {
		"count": 6
	},
	"ស្គ": {
		"count": 6
	},
	"រ៉ូប": {
		"count": 6
	},
	"ឃុ": {
		"count": 6
	},
	"ល័ច": {
		"count": 6
	},
	"អង": {
		"count": 6
	},
	"ល្ងាច": {
		"count": 6
	},
	"វ័រ": {
		"count": 6
	},
	"វៀ": {
		"count": 6
	},
	"ស្តៈ": {
		"count": 6
	},
	"បុ័ញ": {
		"count": 6
	},
	"ខុម": {
		"count": 6
	},
	"ស្លក់": {
		"count": 6
	},
	"សុយ": {
		"count": 6
	},
	"សូក": {
		"count": 6
	},
	"សួយ": {
		"count": 6
	},
	"សើក": {
		"count": 6
	},
	"ស្គន់": {
		"count": 6
	},
	"ស្ញុល": {
		"count": 6
	},
	"ស្មៀន": {
		"count": 6
	},
	"ឡេវ": {
		"count": 6
	},
	"ស្លុ": {
		"count": 6
	},
	"តា—": {
		"count": 6
	},
	"អប": {
		"count": 6
	},
	"យុ័ស": {
		"count": 6
	},
	"ស្ទះ": {
		"count": 5
	},
	"ក័ក": {
		"count": 5
	},
	"ញាប់": {
		"count": 5
	},
	"ខក់": {
		"count": 5
	},
	"ជុះ": {
		"count": 5
	},
	"ឈូស": {
		"count": 5
	},
	"ដប": {
		"count": 5
	},
	"ដៀវ": {
		"count": 5
	},
	"តិញ": {
		"count": 5
	},
	"តុញ": {
		"count": 5
	},
	"តេះ": {
		"count": 5
	},
	"ទេញ": {
		"count": 5
	},
	"អាក": {
		"count": 5
	},
	"រីង": {
		"count": 5
	},
	"ទ្រើង": {
		"count": 5
	},
	"ទ្រាំ": {
		"count": 5
	},
	"ម៉ាក់": {
		"count": 5
	},
	"ភ្នាក់": {
		"count": 5
	},
	"ប្រើ": {
		"count": 5
	},
	"អួត": {
		"count": 5
	},
	"សេស": {
		"count": 5
	},
	"យ៉ាន": {
		"count": 5
	},
	"ណល់": {
		"count": 5
	},
	"ខ្មាស": {
		"count": 5
	},
	"មួក": {
		"count": 5
	},
	"យ៉ាប់": {
		"count": 5
	},
	"ទូស": {
		"count": 5
	},
	"រញ់": {
		"count": 5
	},
	"ព្រៀង": {
		"count": 5
	},
	"កិប": {
		"count": 5
	},
	"លែន": {
		"count": 5
	},
	"កុប": {
		"count": 5
	},
	"ក្រាញ់": {
		"count": 5
	},
	"ជឹង": {
		"count": 5
	},
	"ភ្លោះ": {
		"count": 5
	},
	"រម": {
		"count": 5
	},
	"កួន": {
		"count": 5
	},
	"កួយ": {
		"count": 5
	},
	"កើង": {
		"count": 5
	},
	"កើន": {
		"count": 5
	},
	"ណេញ": {
		"count": 5
	},
	"ថ្នល់": {
		"count": 5
	},
	"ណាន់": {
		"count": 5
	},
	"ណួច": {
		"count": 5
	},
	"ណោង": {
		"count": 5
	},
	"ប្លូច": {
		"count": 5
	},
	"ប៉េង": {
		"count": 5
	},
	"ប៉េះ": {
		"count": 5
	},
	"ប៉ោយ": {
		"count": 5
	},
	"សៀម": {
		"count": 5
	},
	"ពប់": {
		"count": 5
	},
	"ព្រឹស": {
		"count": 5
	},
	"ព្រើល": {
		"count": 5
	},
	"ភួន": {
		"count": 5
	},
	"ហុល": {
		"count": 5
	},
	"ចុច": {
		"count": 5
	},
	"ក្បួន": {
		"count": 5
	},
	"ភ្លឹក": {
		"count": 5
	},
	"ក្មេក": {
		"count": 5
	},
	"ចាស": {
		"count": 5
	},
	"ញ៉ាញ់": {
		"count": 5
	},
	"ញ៉ុក": {
		"count": 5
	},
	"ញ៉ាំ": {
		"count": 5
	},
	"ញ៉ាំង": {
		"count": 5
	},
	"ម៉ិច": {
		"count": 5
	},
	"ម៉ឹម": {
		"count": 5
	},
	"ម៉ៅ": {
		"count": 5
	},
	"លៀន": {
		"count": 5
	},
	"វ៉ិល": {
		"count": 5
	},
	"ហួង": {
		"count": 5
	},
	"ហួច": {
		"count": 5
	},
	"ហេង": {
		"count": 5
	},
	"នាល់": {
		"count": 5
	},
	"ឡាញ": {
		"count": 5
	},
	"អឺត": {
		"count": 5
	},
	"នៀល": {
		"count": 5
	},
	"ភិច": {
		"count": 5
	},
	"ពេក": {
		"count": 5
	},
	"ឆួល": {
		"count": 5
	},
	"ក្លាំ": {
		"count": 5
	},
	"ក្សាន": {
		"count": 5
	},
	"ខាប់": {
		"count": 5
	},
	"ខុង": {
		"count": 5
	},
	"ខុត": {
		"count": 5
	},
	"តាន់": {
		"count": 5
	},
	"ខ្ពង់": {
		"count": 5
	},
	"ឃ្មុំ": {
		"count": 5
	},
	"ខ្លែង": {
		"count": 5
	},
	"ខ្វែង": {
		"count": 5
	},
	"ខ្វះ": {
		"count": 5
	},
	"ខ្សឹប": {
		"count": 5
	},
	"ឆៀង": {
		"count": 5
	},
	"គក": {
		"count": 5
	},
	"គ្រាក់": {
		"count": 5
	},
	"គ្រឺត": {
		"count": 5
	},
	"គ្រោក": {
		"count": 5
	},
	"ឃឹក": {
		"count": 5
	},
	"ជេន": {
		"count": 5
	},
	"គិញ": {
		"count": 5
	},
	"ឆ្ងាយ": {
		"count": 5
	},
	"គូត": {
		"count": 5
	},
	"យេ": {
		"count": 5
	},
	"យើង": {
		"count": 5
	},
	"គែ": {
		"count": 5
	},
	"ព្លាក់": {
		"count": 5
	},
	"រែ": {
		"count": 5
	},
	"នាប": {
		"count": 5
	},
	"ហ៊ែត": {
		"count": 5
	},
	"ដម": {
		"count": 5
	},
	"គ្រាន់": {
		"count": 5
	},
	"លៀស": {
		"count": 5
	},
	"គ្រាះ": {
		"count": 5
	},
	"ធ្យាយ": {
		"count": 5
	},
	"គ្រោង": {
		"count": 5
	},
	"ឃាត់": {
		"count": 5
	},
	"ឃុំ": {
		"count": 5
	},
	"ឃ្លា": {
		"count": 5
	},
	"ងើ": {
		"count": 5
	},
	"ង៉ែ": {
		"count": 5
	},
	"ងំ": {
		"count": 5
	},
	"ង៉ាង": {
		"count": 5
	},
	"ង៉ាវ": {
		"count": 5
	},
	"ង៉ូត": {
		"count": 5
	},
	"ង៉ាំ": {
		"count": 5
	},
	"ក្សុ": {
		"count": 5
	},
	"កូម": {
		"count": 5
	},
	"ហាន់": {
		"count": 5
	},
	"ចត់": {
		"count": 5
	},
	"រ៉័ស": {
		"count": 5
	},
	"ស្ដំ": {
		"count": 5
	},
	"ជីក": {
		"count": 5
	},
	"ច្រប់": {
		"count": 5
	},
	"រ៉ក់": {
		"count": 5
	},
	"ចាច": {
		"count": 5
	},
	"ប៉ូច": {
		"count": 5
	},
	"ចេច": {
		"count": 5
	},
	"វឹង": {
		"count": 5
	},
	"ចោម": {
		"count": 5
	},
	"ទយ": {
		"count": 5
	},
	"ទួយ": {
		"count": 5
	},
	"បាប់": {
		"count": 5
	},
	"ហាំង": {
		"count": 5
	},
	"អាម": {
		"count": 5
	},
	"អេស": {
		"count": 5
	},
	"គ័ល": {
		"count": 5
	},
	"ច្រំ": {
		"count": 5
	},
	"រ៉ប": {
		"count": 5
	},
	"ឆិន": {
		"count": 5
	},
	"ឈ្ងុយ": {
		"count": 5
	},
	"ឆ្នេ": {
		"count": 5
	},
	"ល្បាក់": {
		"count": 5
	},
	"បួល": {
		"count": 5
	},
	"ឆ្លើយ": {
		"count": 5
	},
	"ឆ្វាយ": {
		"count": 5
	},
	"ឆ្អែត": {
		"count": 5
	},
	"ជ្រួស": {
		"count": 5
	},
	"លួញ": {
		"count": 5
	},
	"រុល": {
		"count": 5
	},
	"ល័ម": {
		"count": 5
	},
	"ឈឹង": {
		"count": 5
	},
	"តុន": {
		"count": 5
	},
	"ជួស": {
		"count": 5
	},
	"នាន់": {
		"count": 5
	},
	"នួយ": {
		"count": 5
	},
	"មីស": {
		"count": 5
	},
	"ជ្រែង": {
		"count": 5
	},
	"ឈូ": {
		"count": 5
	},
	"សូល": {
		"count": 5
	},
	"ប្រែត": {
		"count": 5
	},
	"ភេទ": {
		"count": 5
	},
	"រូង": {
		"count": 5
	},
	"បោល": {
		"count": 5
	},
	"យ៉ាល": {
		"count": 5
	},
	"ដុន": {
		"count": 5
	},
	"ដាន់": {
		"count": 5
	},
	"ដួស": {
		"count": 5
	},
	"ថ្នាំង": {
		"count": 5
	},
	"ដោក": {
		"count": 5
	},
	"ប្ដី": {
		"count": 5
	},
	"ណុត": {
		"count": 5
	},
	"ណែល": {
		"count": 5
	},
	"ណោច": {
		"count": 5
	},
	"ឡាន់": {
		"count": 5
	},
	"អក់": {
		"count": 5
	},
	"ណិល": {
		"count": 5
	},
	"ត្រុង": {
		"count": 5
	},
	"ណូង": {
		"count": 5
	},
	"ស្លុត": {
		"count": 5
	},
	"ត័ច": {
		"count": 5
	},
	"តោះ": {
		"count": 5
	},
	"រ៉ុយ": {
		"count": 5
	},
	"រ៉ាំ": {
		"count": 5
	},
	"ផ្ទៀង": {
		"count": 5
	},
	"ផ្ទាត់": {
		"count": 5
	},
	"ហាញ": {
		"count": 5
	},
	"តើ": {
		"count": 5
	},
	"លាវ": {
		"count": 5
	},
	"វ៉ែ": {
		"count": 5
	},
	"យ៉ាក": {
		"count": 5
	},
	"ហយ": {
		"count": 5
	},
	"ប៉ិល": {
		"count": 5
	},
	"ប៉ែ": {
		"count": 5
	},
	"ឡិន": {
		"count": 5
	},
	"ម៉ុក": {
		"count": 5
	},
	"ហប": {
		"count": 5
	},
	"ត្រុក": {
		"count": 5
	},
	"ត្រែត": {
		"count": 5
	},
	"ត្រាំ": {
		"count": 5
	},
	"ថង់": {
		"count": 5
	},
	"នុយ": {
		"count": 5
	},
	"ឡិង": {
		"count": 5
	},
	"ថ្មើ": {
		"count": 5
	},
	"ថ្លែង": {
		"count": 5
	},
	"ទ្រើត": {
		"count": 5
	},
	"ស្កាត់": {
		"count": 5
	},
	"ផ្ដាស": {
		"count": 5
	},
	"ទិល": {
		"count": 5
	},
	"ក្សា": {
		"count": 5
	},
	"រ៉ិញ": {
		"count": 5
	},
	"ខ័ប": {
		"count": 5
	},
	"រៃ": {
		"count": 5
	},
	"ប៉ាញ់": {
		"count": 5
	},
	"ល្អង": {
		"count": 5
	},
	"ទៀង": {
		"count": 5
	},
	"វៈ—": {
		"count": 5
	},
	"ទែល": {
		"count": 5
	},
	"មែល": {
		"count": 5
	},
	"នឹម": {
		"count": 5
	},
	"នេស": {
		"count": 5
	},
	"មើ": {
		"count": 5
	},
	"មែ": {
		"count": 5
	},
	"ទ្រាន់": {
		"count": 5
	},
	"ទ្រោម": {
		"count": 5
	},
	"ទ្រុម": {
		"count": 5
	},
	"ធ្វេស": {
		"count": 5
	},
	"ក្រេត": {
		"count": 5
	},
	"ន័ប": {
		"count": 5
	},
	"តុ—": {
		"count": 5
	},
	"ធ្លុង": {
		"count": 5
	},
	"ធ្លុះ": {
		"count": 5
	},
	"ផ្គ": {
		"count": 5
	},
	"វោត": {
		"count": 5
	},
	"ម៉ឺន": {
		"count": 5
	},
	"ផ្ទុក": {
		"count": 5
	},
	"និង": {
		"count": 5
	},
	"វ៉ូ": {
		"count": 5
	},
	"នឿយ": {
		"count": 5
	},
	"ហត់": {
		"count": 5
	},
	"ធរ": {
		"count": 5
	},
	"ម្សៀត": {
		"count": 5
	},
	"ហើប": {
		"count": 5
	},
	"ចុប": {
		"count": 5
	},
	"ច័ង": {
		"count": 5
	},
	"ដិប": {
		"count": 5
	},
	"យ៉ាប": {
		"count": 5
	},
	"បេង": {
		"count": 5
	},
	"បឹង": {
		"count": 5
	},
	"ញ៉ៈ—": {
		"count": 5
	},
	"បួង": {
		"count": 5
	},
	"បៀក": {
		"count": 5
	},
	"ប៉ន": {
		"count": 5
	},
	"ផឹក": {
		"count": 5
	},
	"ផុយ": {
		"count": 5
	},
	"ផូ": {
		"count": 5
	},
	"ផ្ទុះ": {
		"count": 5
	},
	"ម្ជុល": {
		"count": 5
	},
	"ភល": {
		"count": 5
	},
	"ផ្ដល់": {
		"count": 5
	},
	"ផ្ដា": {
		"count": 5
	},
	"ផង់": {
		"count": 5
	},
	"ពូន": {
		"count": 5
	},
	"ឡូញ": {
		"count": 5
	},
	"សេច": {
		"count": 5
	},
	"ប្រាម": {
		"count": 5
	},
	"ប្ដៈ": {
		"count": 5
	},
	"ប្រៀន": {
		"count": 5
	},
	"ប្រេះ": {
		"count": 5
	},
	"ស្រាំ": {
		"count": 5
	},
	"ប្លក់": {
		"count": 5
	},
	"ផើយ": {
		"count": 5
	},
	"ប៉ាន": {
		"count": 5
	},
	"ប៉ែក": {
		"count": 5
	},
	"ផ្ដាំ": {
		"count": 5
	},
	"ល្វា": {
		"count": 5
	},
	"លាញ": {
		"count": 5
	},
	"ពឹក": {
		"count": 5
	},
	"ព្រិច": {
		"count": 5
	},
	"ព្រើត": {
		"count": 5
	},
	"ភ្លើ": {
		"count": 5
	},
	"ភ្លើក": {
		"count": 5
	},
	"ភ្លឹប": {
		"count": 5
	},
	"ស្នូល": {
		"count": 5
	},
	"ពិម": {
		"count": 5
	},
	"ស្មៃ": {
		"count": 5
	},
	"ត)": {
		"count": 5
	},
	"លូញ": {
		"count": 5
	},
	"ព្រែក": {
		"count": 5
	},
	"ស្ដុក": {
		"count": 5
	},
	"វាន": {
		"count": 5
	},
	"ស្មៈ": {
		"count": 5
	},
	"ភ្ញៀវ": {
		"count": 5
	},
	"ស្ក្រំ": {
		"count": 5
	},
	"គុណ": {
		"count": 5
	},
	"ស្ងាត់": {
		"count": 5
	},
	"មីន": {
		"count": 5
	},
	"ស្អប់": {
		"count": 5
	},
	"ម្នាក់": {
		"count": 5
	},
	"ម្ជូ": {
		"count": 5
	},
	"ម្រាក់": {
		"count": 5
	},
	"គុប": {
		"count": 5
	},
	"យ": {
		"count": 5
	},
	"ស៊ិន": {
		"count": 5
	},
	"ខិន": {
		"count": 5
	},
	"រ៉័ច": {
		"count": 5
	},
	"លើប": {
		"count": 5
	},
	"វើក": {
		"count": 5
	},
	"វើម": {
		"count": 5
	},
	"វ៉ូស": {
		"count": 5
	},
	"សេវ": {
		"count": 5
	},
	"ហិក": {
		"count": 5
	},
	"ហ៊ិះ": {
		"count": 5
	},
	"ឡាង": {
		"count": 5
	},
	"ឡេម": {
		"count": 5
	},
	"អើប": {
		"count": 5
	},
	"អើម": {
		"count": 5
	},
	"ជ័ញ": {
		"count": 5
	},
	"ស្ម៊ី": {
		"count": 5
	},
	"រោគ": {
		"count": 5
	},
	"ល្ហ": {
		"count": 5
	},
	"ល្អោច": {
		"count": 5
	},
	"សា—": {
		"count": 5
	},
	"បុ័រ": {
		"count": 5
	},
	"ត័ស": {
		"count": 5
	},
	"ម៉ាណ": {
		"count": 5,
		"note": "ជើង ត"
	},
	"យុ័ត": {
		"count": 5
	},
	"មុ័ង": {
		"count": 5
	},
	"ចៈ—": {
		"count": 5
	},
	"ឈុ": {
		"count": 5
	},
	"ឡាក": {
		"count": 5
	},
	"ស្រាក់": {
		"count": 5
	},
	"ស្លើត": {
		"count": 5
	},
	"យ៉័ន": {
		"count": 5
	},
	"ស្រ្តា": {
		"count": 5
	},
	"ស៊ក": {
		"count": 5
	},
	"ឋ័ង": {
		"count": 5
	},
	"ស្ដាយ": {
		"count": 5
	},
	"ស្គា": {
		"count": 5
	},
	"ស្ញប់": {
		"count": 5
	},
	"ស្ដាប់": {
		"count": 5
	},
	"ស្តេ": {
		"count": 5
	},
	"ស្ទាប": {
		"count": 5
	},
	"ស្បត់": {
		"count": 5
	},
	"ឡើ": {
		"count": 5
	},
	"ស្រៀវ": {
		"count": 5
	},
	"ស្វី": {
		"count": 5
	},
	"ស្វែង": {
		"count": 5
	},
	"ស៊ើក": {
		"count": 5
	},
	"ថ័ប": {
		"count": 5
	},
	"ញ័ប": {
		"count": 5
	},
	"ឈុប": {
		"count": 5
	},
	"អម": {
		"count": 5
	},
	"—អា": {
		"count": 5
	},
	"អះ": {
		"count": 5
	},
	"អ៊ឹះ": {
		"count": 5
	},
	"ក្រើក": {
		"count": 4
	},
	"ក្អៀក": {
		"count": 4
	},
	"ខ្វាស": {
		"count": 4
	},
	"ឈ្លប": {
		"count": 4
	},
	"ឌុប": {
		"count": 4
	},
	"កួញ": {
		"count": 4
	},
	"វ៉ិន": {
		"count": 4
	},
	"ចឹង": {
		"count": 4
	},
	"ច្រែង": {
		"count": 4
	},
	"ឆត": {
		"count": 4
	},
	"ឆេង": {
		"count": 4
	},
	"ឆែវ": {
		"count": 4
	},
	"ច្រក់": {
		"count": 4
	},
	"ជ្រួច": {
		"count": 4
	},
	"ជ្រាប": {
		"count": 4
	},
	"ជ្រោក": {
		"count": 4
	},
	"ជ្រោង": {
		"count": 4
	},
	"ថិន": {
		"count": 4
	},
	"ដាញ់": {
		"count": 4
	},
	"ដឹម": {
		"count": 4
	},
	"ប្រែង": {
		"count": 4
	},
	"ដូប": {
		"count": 4
	},
	"ដៀត": {
		"count": 4
	},
	"ឡេត": {
		"count": 4
	},
	"តើយ": {
		"count": 4
	},
	"ត្រាក": {
		"count": 4
	},
	"ត្រេក": {
		"count": 4
	},
	"ទប": {
		"count": 4
	},
	"អូង": {
		"count": 4
	},
	"ទោក": {
		"count": 4
	},
	"រុយ": {
		"count": 4
	},
	"ទ្រុំ": {
		"count": 4
	},
	"ធាំង": {
		"count": 4
	},
	"ស្អិត": {
		"count": 4
	},
	"រ៉ាប": {
		"count": 4
	},
	"រ៉ោះ": {
		"count": 4
	},
	"រៀវ": {
		"count": 4
	},
	"ដុត": {
		"count": 4
	},
	"ម្ហូប": {
		"count": 4
	},
	"ខោក": {
		"count": 4
	},
	"កាច": {
		"count": 4
	},
	"ណុង": {
		"count": 4
	},
	"រ៉ូវ": {
		"count": 4
	},
	"ឆ្កា": {
		"count": 4
	},
	"បែន": {
		"count": 4
	},
	"ប៊ីន": {
		"count": 4
	},
	"ផៅ": {
		"count": 4
	},
	"គិច": {
		"count": 4
	},
	"រ៉ុត": {
		"count": 4
	},
	"ណូម": {
		"count": 4
	},
	"ស្រាវ": {
		"count": 4
	},
	"កឹង": {
		"count": 4
	},
	"ស៊ុល": {
		"count": 4
	},
	"ម៉ុយ": {
		"count": 4
	},
	"កុះ": {
		"count": 4
	},
	"ដិច": {
		"count": 4
	},
	"ក្រក": {
		"count": 4
	},
	"យ៉ោល": {
		"count": 4
	},
	"កើយ": {
		"count": 4
	},
	"ប្រើស": {
		"count": 4
	},
	"កៀត": {
		"count": 4
	},
	"កេក": {
		"count": 4
	},
	"ណាប": {
		"count": 4
	},
	"ណើន": {
		"count": 4
	},
	"ប៉ុស": {
		"count": 4
	},
	"ផែង": {
		"count": 4
	},
	"ស្ពឺ": {
		"count": 4
	},
	"ពួយ": {
		"count": 4
	},
	"ពៀច": {
		"count": 4
	},
	"ខ្សៀ": {
		"count": 4
	},
	"ស្រែក": {
		"count": 4
	},
	"ក្ដុក": {
		"count": 4
	},
	"ក្បត់": {
		"count": 4
	},
	"ខិល": {
		"count": 4
	},
	"ហុង": {
		"count": 4
	},
	"ខ្នាត": {
		"count": 4
	},
	"ញ៉": {
		"count": 4
	},
	"ក្រត": {
		"count": 4
	},
	"នៀវ": {
		"count": 4
	},
	"បែល": {
		"count": 4
	},
	"វ៉ិច": {
		"count": 4
	},
	"អៀម": {
		"count": 4
	},
	"អូប": {
		"count": 4
	},
	"ក្រាត": {
		"count": 4
	},
	"ក្រិស": {
		"count": 4
	},
	"ក្រុប": {
		"count": 4
	},
	"ឯ": {
		"count": 4
	},
	"ក្រែក": {
		"count": 4
	},
	"ក្លង": {
		"count": 4
	},
	"ឆ្អាប": {
		"count": 4
	},
	"ក្លេ": {
		"count": 4
	},
	"ក្លែង": {
		"count": 4
	},
	"ក្សេត": {
		"count": 4
	},
	"ក្សេម": {
		"count": 4
	},
	"ខាក": {
		"count": 4
	},
	"ខៅ": {
		"count": 4
	},
	"ខួប": {
		"count": 4
	},
	"រ៉ែង": {
		"count": 4
	},
	"ខូវ": {
		"count": 4
	},
	"ខ្ជាំង": {
		"count": 4
	},
	"ខ្ញុក": {
		"count": 4
	},
	"ខ្ញែ": {
		"count": 4
	},
	"ខ្ទោក": {
		"count": 4
	},
	"ខ្មាំង": {
		"count": 4
	},
	"ខ្យង": {
		"count": 4
	},
	"ខ្លប": {
		"count": 4
	},
	"ខ្លោង": {
		"count": 4
	},
	"ខ្លៅ": {
		"count": 4
	},
	"ខ្លាំង": {
		"count": 4
	},
	"វ៉័ត": {
		"count": 4
	},
	"សយ": {
		"count": 4
	},
	"គើម": {
		"count": 4
	},
	"គ្រាត": {
		"count": 4
	},
	"គ្រាំង": {
		"count": 4
	},
	"គ្រិច": {
		"count": 4
	},
	"គ្រឹក": {
		"count": 4
	},
	"គ្រុក": {
		"count": 4
	},
	"គ្រុម": {
		"count": 4
	},
	"គ្រុយ": {
		"count": 4
	},
	"គ្រើម": {
		"count": 4
	},
	"ឃុល": {
		"count": 4
	},
	"ត្រិ": {
		"count": 4
	},
	"ណួ": {
		"count": 4
	},
	"គូស": {
		"count": 4
	},
	"ហ៊ៅ": {
		"count": 4
	},
	"គោង": {
		"count": 4
	},
	"រ៉ឹក": {
		"count": 4
	},
	"នួ": {
		"count": 4
	},
	"ហ៊ុក": {
		"count": 4
	},
	"ជីវ": {
		"count": 4
	},
	"ណឹក": {
		"count": 4
	},
	"វីស": {
		"count": 4
	},
	"ស្មិត": {
		"count": 4
	},
	"គ្រុំ": {
		"count": 4
	},
	"កូស": {
		"count": 4
	},
	"ឃាំង": {
		"count": 4
	},
	"ល្ពៅ": {
		"count": 4
	},
	"ងាស": {
		"count": 4
	},
	"ងូស": {
		"count": 4
	},
	"ងាក": {
		"count": 4
	},
	"ងុម": {
		"count": 4
	},
	"ងើយ": {
		"count": 4
	},
	"ងឿង": {
		"count": 4
	},
	"ងោក": {
		"count": 4
	},
	"ង៉េវ": {
		"count": 4
	},
	"ង៉ាំង": {
		"count": 4
	},
	"ផ័ស": {
		"count": 4
	},
	"កឹះ": {
		"count": 4
	},
	"ចិក": {
		"count": 4
	},
	"ចើង": {
		"count": 4
	},
	"ឌាល": {
		"count": 4
	},
	"ព្នាយ": {
		"count": 4
	},
	"ត្វា": {
		"count": 4
	},
	"ចូក": {
		"count": 4
	},
	"ពាម": {
		"count": 4
	},
	"រ៉ើន": {
		"count": 4
	},
	"រ៉េះ": {
		"count": 4
	},
	"អែត": {
		"count": 4
	},
	"ស្មុក": {
		"count": 4
	},
	"ចាន": {
		"count": 4
	},
	"ប៉ឹង": {
		"count": 4
	},
	"ដួច": {
		"count": 4
	},
	"ភៅ": {
		"count": 4
	},
	"ហ៊ុយ": {
		"count": 4
	},
	"ម៉ើង": {
		"count": 4
	},
	"ចែត": {
		"count": 4
	},
	"ចែស": {
		"count": 4
	},
	"រោម": {
		"count": 4
	},
	"ស៊ើប": {
		"count": 4
	},
	"ណាន": {
		"count": 4
	},
	"ណូក": {
		"count": 4
	},
	"ណូល": {
		"count": 4
	},
	"តើត": {
		"count": 4
	},
	"ពាស់": {
		"count": 4
	},
	"ហាប": {
		"count": 4
	},
	"ហុត": {
		"count": 4
	},
	"ហៀង": {
		"count": 4
	},
	"ហៀវ": {
		"count": 4
	},
	"ហេះ": {
		"count": 4
	},
	"ន័ង": {
		"count": 4
	},
	"ច្រាន": {
		"count": 4
	},
	"ច្រាល": {
		"count": 4
	},
	"ច្រូត": {
		"count": 4
	},
	"ច្រៀង": {
		"count": 4
	},
	"ឆឹក": {
		"count": 4
	},
	"ឆើត": {
		"count": 4
	},
	"ឆៀប": {
		"count": 4
	},
	"ថាវ": {
		"count": 4
	},
	"ឆ្ងិត": {
		"count": 4
	},
	"ឆ្មប": {
		"count": 4
	},
	"ឆ្មើង": {
		"count": 4
	},
	"ឆ្មាំ": {
		"count": 4
	},
	"ប៉ែះ": {
		"count": 4
	},
	"ជ័ង": {
		"count": 4
	},
	"ជច់": {
		"count": 4
	},
	"ជាំង": {
		"count": 4
	},
	"ភៀស": {
		"count": 4
	},
	"ល្មើស": {
		"count": 4
	},
	"រេញ": {
		"count": 4
	},
	"រៅ": {
		"count": 4
	},
	"សួស": {
		"count": 4
	},
	"លេស": {
		"count": 4
	},
	"ឈ្លី": {
		"count": 4
	},
	"ជាល": {
		"count": 4
	},
	"ជិះ": {
		"count": 4
	},
	"ជុក": {
		"count": 4
	},
	"ប៉ាវ": {
		"count": 4
	},
	"ជៀវ": {
		"count": 4
	},
	"ជោះ": {
		"count": 4
	},
	"នឿ": {
		"count": 4
	},
	"រឿន": {
		"count": 4
	},
	"ហ៊ម": {
		"count": 4
	},
	"ជ្រក់": {
		"count": 4
	},
	"លិស": {
		"count": 4
	},
	"ជ្រាយ": {
		"count": 4
	},
	"ជ្រៅ": {
		"count": 4
	},
	"ជ្រួល": {
		"count": 4
	},
	"ជ្រើស": {
		"count": 4
	},
	"ជ្រៀត": {
		"count": 4
	},
	"ជ្រែក": {
		"count": 4
	},
	"ជ្រះ": {
		"count": 4
	},
	"ឈប់": {
		"count": 4
	},
	"ឈ្នាប់": {
		"count": 4
	},
	"ឈ្នះ": {
		"count": 4
	},
	"ឈ្មោល": {
		"count": 4
	},
	"ញាត់": {
		"count": 4
	},
	"ញ៉េច": {
		"count": 4
	},
	"យ៉ៃ": {
		"count": 4
	},
	"ដាម": {
		"count": 4
	},
	"តឿន": {
		"count": 4
	},
	"កា—": {
		"count": 4
	},
	"ពក់": {
		"count": 4
	},
	"មឹក": {
		"count": 4
	},
	"ដោម": {
		"count": 4
	},
	"ណើប": {
		"count": 4
	},
	"ណេក": {
		"count": 4
	},
	"លិម": {
		"count": 4
	},
	"ឌិក": {
		"count": 4
	},
	"ថល": {
		"count": 4
	},
	"លិន": {
		"count": 4
	},
	"ណយ": {
		"count": 4
	},
	"ណិង": {
		"count": 4
	},
	"ល្មុត": {
		"count": 4
	},
	"តប": {
		"count": 4
	},
	"តយ": {
		"count": 4
	},
	"តែល": {
		"count": 4
	},
	"ពោក": {
		"count": 4
	},
	"ភ្ជាប់": {
		"count": 4
	},
	"តម": {
		"count": 4
	},
	"រ៉ិះ": {
		"count": 4
	},
	"ខាយ": {
		"count": 4
	},
	"តាល": {
		"count": 4
	},
	"តួច": {
		"count": 4
	},
	"អៀ": {
		"count": 4
	},
	"តុច": {
		"count": 4
	},
	"ថូប": {
		"count": 4
	},
	"តុះ": {
		"count": 4
	},
	"តោត": {
		"count": 4
	},
	"ត្បាល់": {
		"count": 4
	},
	"ងាល": {
		"count": 4
	},
	"ត្រត": {
		"count": 4
	},
	"ប៉ក់": {
		"count": 4
	},
	"ត្រស់": {
		"count": 4
	},
	"សាល់": {
		"count": 4
	},
	"ឡុំ": {
		"count": 4
	},
	"ត្រឹក": {
		"count": 4
	},
	"ធេង": {
		"count": 4
	},
	"ត្រួត": {
		"count": 4
	},
	"ត្រួស": {
		"count": 4
	},
	"ថាប់": {
		"count": 4
	},
	"ថួន": {
		"count": 4
	},
	"ផ្សះ": {
		"count": 4
	},
	"ផត": {
		"count": 4
	},
	"ថ្លោះ": {
		"count": 4
	},
	"ស្នោ": {
		"count": 4
	},
	"គើ": {
		"count": 4
	},
	"ទើម": {
		"count": 4
	},
	"ទ្រត": {
		"count": 4
	},
	"ទ្រប": {
		"count": 4
	},
	"ទ្រេត": {
		"count": 4
	},
	"ទ្រាន": {
		"count": 4
	},
	"សោង": {
		"count": 4
	},
	"នា—": {
		"count": 4
	},
	"គ័ម": {
		"count": 4
	},
	"ព័ញ": {
		"count": 4
	},
	"ស្រោត": {
		"count": 4
	},
	"ម្ចត់": {
		"count": 4
	},
	"ធុំ": {
		"count": 4
	},
	"ទើង": {
		"count": 4
	},
	"មើង": {
		"count": 4
	},
	"បាំ": {
		"count": 4
	},
	"ទ្យោ": {
		"count": 4
	},
	"ធៀប": {
		"count": 4,
		"note": "ជើង ត អានជា ដ"
	},
	"ទ្រុស": {
		"count": 4,
		"note": "ជើង ត"
	},
	"ធ័ញ": {
		"count": 4
	},
	"ម័ស": {
		"count": 4
	},
	"វ៉េក": {
		"count": 4
	},
	"ធឹង": {
		"count": 4
	},
	"ធុន": {
		"count": 4
	},
	"ធ្និម": {
		"count": 4
	},
	"ធ្នូ": {
		"count": 4
	},
	"ធ្មុង": {
		"count": 4
	},
	"ម្នេញ": {
		"count": 4
	},
	"នល": {
		"count": 4
	},
	"និល": {
		"count": 4
	},
	"នឹក": {
		"count": 4
	},
	"វៀស": {
		"count": 4
	},
	"អៀវ": {
		"count": 4
	},
	"ផ": {
		"count": 4
	},
	"ជ័ន": {
		"count": 4
	},
	"បម": {
		"count": 4
	},
	"វ៉ាច់": {
		"count": 4
	},
	"បុ័ល": {
		"count": 4
	},
	"មែក": {
		"count": 4
	},
	"ស្លោក": {
		"count": 4
	},
	"សិង": {
		"count": 4
	},
	"ឡែន": {
		"count": 4
	},
	"បិច": {
		"count": 4
	},
	"បៀម": {
		"count": 4
	},
	"ប្រាស់": {
		"count": 4
	},
	"ណះ": {
		"count": 4
	},
	"ផាយ": {
		"count": 4
	},
	"ផើម": {
		"count": 4
	},
	"ពម": {
		"count": 4
	},
	"ព្រួញ": {
		"count": 4
	},
	"ភាំង": {
		"count": 4
	},
	"គេន": {
		"count": 4
	},
	"ត្យ័ក": {
		"count": 4
	},
	"ញ៉ាល់": {
		"count": 4
	},
	"ស្រុត": {
		"count": 4
	},
	"ផាប់": {
		"count": 4
	},
	"យោច": {
		"count": 4
	},
	"ភាត": {
		"count": 4
	},
	"ប្រស": {
		"count": 4
	},
	"ហែស": {
		"count": 4
	},
	"ផ្តិល": {
		"count": 4
	},
	"ប្រាច់": {
		"count": 4
	},
	"លាច": {
		"count": 4
	},
	"ប្រុន": {
		"count": 4
	},
	"ស្ដាង": {
		"count": 4
	},
	"ប្លា": {
		"count": 4
	},
	"ប្លាច់": {
		"count": 4
	},
	"ប្លិក": {
		"count": 4
	},
	"ប្លឹក": {
		"count": 4
	},
	"ប្លូក": {
		"count": 4
	},
	"ប្លើក": {
		"count": 4
	},
	"ស្តូ": {
		"count": 4
	},
	"ព្រុយ": {
		"count": 4
	},
	"ប៉ោច": {
		"count": 4
	},
	"ប៉ុប": {
		"count": 4
	},
	"ផស": {
		"count": 4
	},
	"ផ្ដៀច": {
		"count": 4,
		"note": "ជើង ដ"
	},
	"ផ្អូក": {
		"count": 4
	},
	"ហ៊ី": {
		"count": 4
	},
	"ផាស": {
		"count": 4
	},
	"ផេ": {
		"count": 4
	},
	"ផ្កាប់": {
		"count": 4
	},
	"ផ្ងា": {
		"count": 4
	},
	"ភ្នែន": {
		"count": 4
	},
	"ផ្ដើម": {
		"count": 4
	},
	"ល្បឿន": {
		"count": 4
	},
	"ផ្អូម": {
		"count": 4
	},
	"ផ្អើល": {
		"count": 4
	},
	"ព្ញា": {
		"count": 4
	},
	"ព្រឹម": {
		"count": 4
	},
	"ព្រឺស": {
		"count": 4
	},
	"ព្រើម": {
		"count": 4
	},
	"ព្រើស": {
		"count": 4
	},
	"ភ្លក់": {
		"count": 4
	},
	"ភ្លន": {
		"count": 4
	},
	"ស្ណុ": {
		"count": 4
	},
	"គាម": {
		"count": 4
	},
	"លួយ": {
		"count": 4
	},
	"ញ៉ាត": {
		"count": 4
	},
	"ពួត": {
		"count": 4
	},
	"ពោច": {
		"count": 4
	},
	"ពោល": {
		"count": 4
	},
	"វឹត": {
		"count": 4
	},
	"លូង": {
		"count": 4
	},
	"ព្រាក": {
		"count": 4
	},
	"ព្រាន": {
		"count": 4
	},
	"គិន": {
		"count": 4
	},
	"ភ្ជុំ": {
		"count": 4
	},
	"ភ្ញី": {
		"count": 4
	},
	"ម័ញ": {
		"count": 4
	},
	"យាស": {
		"count": 4
	},
	"យិត": {
		"count": 4
	},
	"មាច": {
		"count": 4
	},
	"ល្មោប": {
		"count": 4
	},
	"ហិស": {
		"count": 4
	},
	"ញ៉ូ": {
		"count": 4
	},
	"មុខៈ": {
		"count": 4
	},
	"មុង": {
		"count": 4
	},
	"មៀន": {
		"count": 4
	},
	"អុញ": {
		"count": 4
	},
	"ម្នៅ": {
		"count": 4
	},
	"ម្យ៉ាង": {
		"count": 4
	},
	"រោល": {
		"count": 4
	},
	"ម្រ៉ឹក": {
		"count": 4
	},
	"ស៊ុប": {
		"count": 4
	},
	"ម្ហប": {
		"count": 4
	},
	"ម៉ក": {
		"count": 4
	},
	"ម៉ឺង": {
		"count": 4
	},
	"យ័ញ": {
		"count": 4
	},
	"ល្បាត": {
		"count": 4
	},
	"យេក": {
		"count": 4
	},
	"យោន": {
		"count": 4
	},
	"យ៉េ": {
		"count": 4
	},
	"គីម": {
		"count": 4
	},
	"ដូក": {
		"count": 4
	},
	"ថា—": {
		"count": 4
	},
	"ស្រាស់": {
		"count": 4
	},
	"រឹប": {
		"count": 4
	},
	"មាស់": {
		"count": 4
	},
	"វីម": {
		"count": 4
	},
	"សឹប": {
		"count": 4
	},
	"ហោល": {
		"count": 4
	},
	"ហ៊ុះ": {
		"count": 4
	},
	"ហ៊ឹះ": {
		"count": 4
	},
	"អុ": {
		"count": 4
	},
	"អ៊ុះ": {
		"count": 4
	},
	"ត្បាត": {
		"count": 4
	},
	"រាល់": {
		"count": 4
	},
	"យិក": {
		"count": 4
	},
	"រ៉ិល": {
		"count": 4
	},
	"រ៉េង": {
		"count": 4
	},
	"លន": {
		"count": 4
	},
	"ដោស": {
		"count": 4
	},
	"ជើញ": {
		"count": 4
	},
	"អូត": {
		"count": 4
	},
	"ល្គឹក": {
		"count": 4
	},
	"ល្អូក": {
		"count": 4
	},
	"ល្អោញ": {
		"count": 4
	},
	"ស្នើ": {
		"count": 4
	},
	"ក្យ៉ៈ—": {
		"count": 4
	},
	"រុ័ម": {
		"count": 4
	},
	"ចា—": {
		"count": 4
	},
	"រិ—": {
		"count": 4
	},
	"យឹក": {
		"count": 4
	},
	"ក្រោស": {
		"count": 4
	},
	"វិម": {
		"count": 4
	},
	"វឹល": {
		"count": 4
	},
	"ស្ក័ន": {
		"count": 4
	},
	"វេប": {
		"count": 4
	},
	"ស្ពាយ": {
		"count": 4
	},
	"ឡប": {
		"count": 4
	},
	"ស្រិប": {
		"count": 4
	},
	"ស្រូស": {
		"count": 4
	},
	"ស្រាក": {
		"count": 4
	},
	"ស្រោក": {
		"count": 4
	},
	"ស្លន់": {
		"count": 4
	},
	"ស្លោ": {
		"count": 4
	},
	"ស្មាញ": {
		"count": 4
	},
	"ញ៉័ប": {
		"count": 4
	},
	"សិញ": {
		"count": 4
	},
	"សិម": {
		"count": 4
	},
	"ហ្រឹត": {
		"count": 4
	},
	"ស្កន់": {
		"count": 4
	},
	"ស្កៀប": {
		"count": 4
	},
	"ស្កាំ": {
		"count": 4
	},
	"ស្ដួច": {
		"count": 4
	},
	"ស្ដោះ": {
		"count": 4
	},
	"ស្ថៈ": {
		"count": 4
	},
	"ស្ទាក់": {
		"count": 4
	},
	"ស្ទែ": {
		"count": 4
	},
	"អុំ": {
		"count": 4
	},
	"ស្រក": {
		"count": 4
	},
	"ម៉ាម": {
		"count": 4
	},
	"ស្រាល់": {
		"count": 4
	},
	"ស្វះ": {
		"count": 4
	},
	"ស្អាង": {
		"count": 4
	},
	"ស្អាត": {
		"count": 4
	},
	"ស៊ប់": {
		"count": 4
	},
	"ស៊ឹង": {
		"count": 4
	},
	"ហ៏": {
		"count": 4
	},
	"ហ៊ឹក": {
		"count": 4
	},
	"ហ៊ឺ": {
		"count": 4
	},
	"ធុត": {
		"count": 4
	},
	"រ្យ៉ៈ": {
		"count": 4
	},
	"អៈធិ": {
		"count": 4
	},
	"អន": {
		"count": 4
	},
	"ភ្យា": {
		"count": 4
	},
	"ឌ័ម": {
		"count": 4
	},
	"អឺង": {
		"count": 4
	},
	"អុស": {
		"count": 4
	},
	"ត្ប៉ៈ": {
		"count": 4
	},
	"—អ៊ុ": {
		"count": 4
	},
	"អោះ": {
		"count": 4
	},
	"អ៊ឹម": {
		"count": 4
	},
	"ក្លាក់": {
		"count": 3
	},
	"ក្អាយ": {
		"count": 3
	},
	"ក្អឹក": {
		"count": 3
	},
	"ខឹក": {
		"count": 3
	},
	"ចឹប": {
		"count": 3
	},
	"ចុំ": {
		"count": 3
	},
	"ច្រឹក": {
		"count": 3
	},
	"ឆែង": {
		"count": 3
	},
	"ជែស": {
		"count": 3
	},
	"ដុក": {
		"count": 3
	},
	"ខ្មូត": {
		"count": 3
	},
	"ដៀង": {
		"count": 3
	},
	"ដៀន": {
		"count": 3
	},
	"ដេង": {
		"count": 3
	},
	"តឹប": {
		"count": 3
	},
	"តឹម": {
		"count": 3
	},
	"ត្រប់": {
		"count": 3
	},
	"ទើញ": {
		"count": 3
	},
	"ទេល": {
		"count": 3
	},
	"ឡើត": {
		"count": 3
	},
	"លៀត": {
		"count": 3
	},
	"ជិល": {
		"count": 3
	},
	"ជេញ": {
		"count": 3
	},
	"ម៉័ន": {
		"count": 3
	},
	"រ៉ើក": {
		"count": 3
	},
	"កាវ": {
		"count": 3
	},
	"ខែក": {
		"count": 3
	},
	"គ្រី": {
		"count": 3
	},
	"នីល": {
		"count": 3
	},
	"ប៉័ង": {
		"count": 3
	},
	"ស្ងាប": {
		"count": 3
	},
	"ជ្រាវ": {
		"count": 3
	},
	"តឺ": {
		"count": 3
	},
	"វាក់": {
		"count": 3
	},
	"ភ័ណ": {
		"count": 3
	},
	"ចៀម": {
		"count": 3
	},
	"ក្អុក": {
		"count": 3
	},
	"វីត": {
		"count": 3
	},
	"កើច": {
		"count": 3
	},
	"កើល": {
		"count": 3
	},
	"កៀង": {
		"count": 3
	},
	"កៀប": {
		"count": 3
	},
	"វ៉ាញ់": {
		"count": 3
	},
	"កេល": {
		"count": 3
	},
	"ក្រាយ": {
		"count": 3
	},
	"ច្នៃ": {
		"count": 3
	},
	"កែស": {
		"count": 3
	},
	"អួក": {
		"count": 3
	},
	"សុម": {
		"count": 3
	},
	"អ៊ាក": {
		"count": 3
	},
	"ចោក": {
		"count": 3
	},
	"រ៉ោក": {
		"count": 3
	},
	"ណិន": {
		"count": 3
	},
	"នួច": {
		"count": 3
	},
	"នៀ": {
		"count": 3
	},
	"មុះ": {
		"count": 3
	},
	"ប្រេវ": {
		"count": 3
	},
	"ប្លោក": {
		"count": 3
	},
	"ប៉ឺត": {
		"count": 3
	},
	"ប៉េត": {
		"count": 3
	},
	"ប៉ោក": {
		"count": 3
	},
	"ផិត": {
		"count": 3
	},
	"ផែល": {
		"count": 3
	},
	"ព្រី": {
		"count": 3
	},
	"ភ្លឹង": {
		"count": 3
	},
	"រ៉ើប": {
		"count": 3
	},
	"រ៉ោល": {
		"count": 3
	},
	"ហិល": {
		"count": 3
	},
	"ក្ងិច": {
		"count": 3
	},
	"ក្ដ": {
		"count": 3
	},
	"ក្ដាំ": {
		"count": 3
	},
	"ក្ដោង": {
		"count": 3
	},
	"ស្អុះ": {
		"count": 3
	},
	"ក្នក់": {
		"count": 3
	},
	"ហួន": {
		"count": 3
	},
	"ខាប": {
		"count": 3
	},
	"ក្បុង": {
		"count": 3
	},
	"ក្បៀស": {
		"count": 3
	},
	"ញ៉ិក": {
		"count": 3
	},
	"ញ៉ុញ": {
		"count": 3
	},
	"តើន": {
		"count": 3
	},
	"ញើស": {
		"count": 3
	},
	"ម៉ាច": {
		"count": 3
	},
	"ម៉ាល់": {
		"count": 3
	},
	"វ៉ង់": {
		"count": 3
	},
	"វ៉ាញ": {
		"count": 3
	},
	"វ៉ើន": {
		"count": 3
	},
	"សៀន": {
		"count": 3
	},
	"ឡាន": {
		"count": 3
	},
	"ហោម": {
		"count": 3
	},
	"ឡុច": {
		"count": 3
	},
	"អួន": {
		"count": 3
	},
	"ក្រាញ": {
		"count": 3
	},
	"ក្រាល": {
		"count": 3
	},
	"ក្រឺត": {
		"count": 3
	},
	"ក្រួច": {
		"count": 3
	},
	"ក្រៀក": {
		"count": 3
	},
	"ក្រេ": {
		"count": 3
	},
	"ក្លន": {
		"count": 3
	},
	"ក្វា": {
		"count": 3
	},
	"ក្សិន": {
		"count": 3
	},
	"ក្សី": {
		"count": 3
	},
	"ខន": {
		"count": 3
	},
	"ខម": {
		"count": 3
	},
	"ខំ": {
		"count": 3
	},
	"ខឹង": {
		"count": 3
	},
	"ខុល": {
		"count": 3
	},
	"ខែង": {
		"count": 3
	},
	"ខ្លី": {
		"count": 3
	},
	"ខះ": {
		"count": 3
	},
	"ខ្ចាយ": {
		"count": 3
	},
	"ខ្ញិក": {
		"count": 3
	},
	"ខ្ញី": {
		"count": 3
	},
	"ខ្ញែក": {
		"count": 3
	},
	"ខ្ទប់": {
		"count": 3
	},
	"ខ្ទើយ": {
		"count": 3
	},
	"ខ្ទេច": {
		"count": 3
	},
	"ខ្ទែង": {
		"count": 3
	},
	"ខ្នាយ": {
		"count": 3
	},
	"ខ្ពើម": {
		"count": 3
	},
	"ខ្មី": {
		"count": 3
	},
	"ខ្មេះ": {
		"count": 3
	},
	"វៀត": {
		"count": 3
	},
	"ខ្លាញ់": {
		"count": 3
	},
	"ខ្លឹម": {
		"count": 3
	},
	"ខ្វាត់": {
		"count": 3
	},
	"ខ្វា": {
		"count": 3
	},
	"ខ្វែក": {
		"count": 3
	},
	"គក់": {
		"count": 3
	},
	"គាត": {
		"count": 3
	},
	"គឹក": {
		"count": 3
	},
	"អុយ": {
		"count": 3
	},
	"គ្រួប": {
		"count": 3
	},
	"ឃូស": {
		"count": 3
	},
	"ធាប់": {
		"count": 3
	},
	"រិច": {
		"count": 3
	},
	"ឃ្លាំ": {
		"count": 3
	},
	"ឃ្វាយ": {
		"count": 3
	},
	"គាត់": {
		"count": 3
	},
	"គាប": {
		"count": 3
	},
	"គាវ": {
		"count": 3
	},
	"គីង": {
		"count": 3
	},
	"វ៉ុល": {
		"count": 3
	},
	"ទាវ": {
		"count": 3
	},
	"ហូល": {
		"count": 3
	},
	"នួប": {
		"count": 3
	},
	"រល": {
		"count": 3
	},
	"គះ": {
		"count": 3
	},
	"គ្នេ": {
		"count": 3
	},
	"គ្រក": {
		"count": 3
	},
	"ជឹប": {
		"count": 3
	},
	"ជ្រោយ": {
		"count": 3
	},
	"មិង": {
		"count": 3
	},
	"មើម": {
		"count": 3
	},
	"លៀវ": {
		"count": 3
	},
	"គ្រាង": {
		"count": 3
	},
	"មេស": {
		"count": 3
	},
	"គ្រឹស": {
		"count": 3
	},
	"ញៀន": {
		"count": 3
	},
	"គ្រោត": {
		"count": 3
	},
	"ប៊ត": {
		"count": 3
	},
	"ឃើញ": {
		"count": 3
	},
	"ឃោស": {
		"count": 3
	},
	"ឃ្លង់": {
		"count": 3
	},
	"ឃ្លួប": {
		"count": 3
	},
	"ឃ្លាំង": {
		"count": 3
	},
	"ឃ្វាង": {
		"count": 3
	},
	"ងីស": {
		"count": 3
	},
	"ងុល": {
		"count": 3
	},
	"ងើល": {
		"count": 3
	},
	"ង៉េស": {
		"count": 3
	},
	"ងប់": {
		"count": 3
	},
	"ឆ្ងល់": {
		"count": 3
	},
	"ង៉ាញ់": {
		"count": 3
	},
	"ង៉ឺត": {
		"count": 3
	},
	"ង៉ុម": {
		"count": 3
	},
	"ង៉េះ": {
		"count": 3
	},
	"ង៉ាក": {
		"count": 3
	},
	"ចឹក": {
		"count": 3
	},
	"ច្រែត": {
		"count": 3
	},
	"ច័យ": {
		"count": 3
	},
	"ចម": {
		"count": 3
	},
	"រ៉ូត": {
		"count": 3
	},
	"ឆ្លាស់": {
		"count": 3
	},
	"ស្រេះ": {
		"count": 3
	},
	"កឹក": {
		"count": 3
	},
	"ចាល់": {
		"count": 3
	},
	"ប្រួម": {
		"count": 3
	},
	"ចៀស": {
		"count": 3
	},
	"ខ្ទិះ": {
		"count": 3
	},
	"ចូច": {
		"count": 3
	},
	"ប្រាវ": {
		"count": 3
	},
	"ពើប": {
		"count": 3
	},
	"ហួល": {
		"count": 3
	},
	"អៀក": {
		"count": 3
	},
	"ច្បង": {
		"count": 3
	},
	"ច្បា": {
		"count": 3
	},
	"ច្បោល": {
		"count": 3
	},
	"ង៉ាប់": {
		"count": 3
	},
	"ច្រច": {
		"count": 3
	},
	"ច្រត់": {
		"count": 3
	},
	"នៀង": {
		"count": 3
	},
	"វ៉ែប": {
		"count": 3
	},
	"បើស": {
		"count": 3
	},
	"ច្រាល់": {
		"count": 3
	},
	"ច្រិច": {
		"count": 3
	},
	"ច្រុម": {
		"count": 3
	},
	"ច្រេច": {
		"count": 3
	},
	"ឆក": {
		"count": 3
	},
	"ឆប": {
		"count": 3
	},
	"ភ្រឹត": {
		"count": 3
	},
	"ឆុក": {
		"count": 3
	},
	"ឆុល": {
		"count": 3
	},
	"ឆេវ": {
		"count": 3
	},
	"ឆែ": {
		"count": 3
	},
	"ឆោ": {
		"count": 3
	},
	"ឆ្កៀល": {
		"count": 3
	},
	"ឆ្ងក": {
		"count": 3
	},
	"ឆ្ងក់": {
		"count": 3
	},
	"ឆ្ងើក": {
		"count": 3
	},
	"ឆ្ដោ": {
		"count": 3
	},
	"ដាវ": {
		"count": 3
	},
	"ឆ្លាត": {
		"count": 3
	},
	"ឆ្លៀត": {
		"count": 3
	},
	"ឆ្វាត់": {
		"count": 3
	},
	"ឆ្វៀល": {
		"count": 3
	},
	"ឆ្អិន": {
		"count": 3
	},
	"ឆ្អៅ": {
		"count": 3
	},
	"ឆ្អើ": {
		"count": 3
	},
	"ជង": {
		"count": 3
	},
	"មុល": {
		"count": 3
	},
	"ជាត់": {
		"count": 3
	},
	"ជាប": {
		"count": 3
	},
	"ជ្រំ": {
		"count": 3
	},
	"នេន": {
		"count": 3
	},
	"រា—": {
		"count": 3
	},
	"ស្មូន": {
		"count": 3
	},
	"ផ្អៀង": {
		"count": 3
	},
	"ឡាវ": {
		"count": 3
	},
	"ជុន": {
		"count": 3
	},
	"ជុល": {
		"count": 3
	},
	"ជួញ": {
		"count": 3
	},
	"ស្រាប": {
		"count": 3
	},
	"ជឿន": {
		"count": 3
	},
	"ជៀន": {
		"count": 3
	},
	"ជេស": {
		"count": 3
	},
	"ជែ": {
		"count": 3
	},
	"ព្រែ": {
		"count": 3
	},
	"ជោត": {
		"count": 3
	},
	"នាវ": {
		"count": 3
	},
	"នួល": {
		"count": 3
	},
	"លម": {
		"count": 3
	},
	"ជ្រីវ": {
		"count": 3
	},
	"ជ្រុះ": {
		"count": 3
	},
	"ព្រុល": {
		"count": 3
	},
	"ឈីប": {
		"count": 3
	},
	"ត្រាញ់": {
		"count": 3
	},
	"ស្ដឹង": {
		"count": 3
	},
	"ឈ្ងប់": {
		"count": 3
	},
	"ឈ្មុស": {
		"count": 3
	},
	"ឈ្លាស": {
		"count": 3
	},
	"ឈ្លេច": {
		"count": 3
	},
	"ឈ្លេម": {
		"count": 3
	},
	"ញឹម": {
		"count": 3
	},
	"ញើត": {
		"count": 3
	},
	"ញោច": {
		"count": 3
	},
	"ញ៉េះ": {
		"count": 3
	},
	"ញ៉ោះ": {
		"count": 3
	},
	"ញយ": {
		"count": 3
	},
	"ញូញ": {
		"count": 3
	},
	"ញៀត": {
		"count": 3
	},
	"ញែក": {
		"count": 3
	},
	"ប្រុស": {
		"count": 3
	},
	"ញាំ": {
		"count": 3
	},
	"ញ៉ិម": {
		"count": 3
	},
	"ញ៉ុម": {
		"count": 3
	},
	"ញ៉េវ": {
		"count": 3
	},
	"ញ៉ក": {
		"count": 3
	},
	"ញ៉ែង": {
		"count": 3
	},
	"ញ៉ែម": {
		"count": 3
	},
	"ទ័ព": {
		"count": 3
	},
	"ដៀល": {
		"count": 3
	},
	"ដ្រូ": {
		"count": 3
	},
	"ថែប": {
		"count": 3
	},
	"ស្វាន": {
		"count": 3
	},
	"ភ្នាស": {
		"count": 3
	},
	"ង៉ើច": {
		"count": 3
	},
	"ណុស": {
		"count": 3
	},
	"ស្កូ": {
		"count": 3
	},
	"ឌុក": {
		"count": 3
	},
	"ហែម": {
		"count": 3
	},
	"ទូន": {
		"count": 3
	},
	"ណិម": {
		"count": 3
	},
	"ណឺង": {
		"count": 3
	},
	"ណឺ": {
		"count": 3
	},
	"តត": {
		"count": 3
	},
	"តេង": {
		"count": 3
	},
	"តោល": {
		"count": 3
	},
	"ត្រំ": {
		"count": 3
	},
	"ពែក": {
		"count": 3
	},
	"រ៉េក": {
		"count": 3
	},
	"ថុក": {
		"count": 3
	},
	"មោង": {
		"count": 3
	},
	"ស្មិង": {
		"count": 3
	},
	"វ៉ៅ": {
		"count": 3
	},
	"តើក": {
		"count": 3
	},
	"តេត": {
		"count": 3
	},
	"ម៉ោល": {
		"count": 3
	},
	"ស៊ន": {
		"count": 3
	},
	"ផ្នែក": {
		"count": 3
	},
	"ត្បាញ": {
		"count": 3
	},
	"គាក": {
		"count": 3
	},
	"ត្រាប់": {
		"count": 3
	},
	"ដេវ": {
		"count": 3
	},
	"យ៉ង": {
		"count": 3
	},
	"ត្រឹង": {
		"count": 3
	},
	"ហេប": {
		"count": 3
	},
	"ត្រាស់": {
		"count": 3
	},
	"ត្រុន": {
		"count": 3
	},
	"ត្រុល": {
		"count": 3
	},
	"ទីស": {
		"count": 3
	},
	"ត្រួយ": {
		"count": 3
	},
	"ពេត": {
		"count": 3
	},
	"ថប់": {
		"count": 3
	},
	"ថែវ": {
		"count": 3
	},
	"ថ្កោល": {
		"count": 3
	},
	"ថ្គាម": {
		"count": 3
	},
	"សៀល": {
		"count": 3
	},
	"ថ្ដែ": {
		"count": 3
	},
	"ថ្ដោក": {
		"count": 3
	},
	"ថ្នាល": {
		"count": 3
	},
	"ថ្នះ": {
		"count": 3
	},
	"នីត": {
		"count": 3
	},
	"ថ្លុក": {
		"count": 3
	},
	"ថ្លោស": {
		"count": 3
	},
	"ថ្វែ": {
		"count": 3
	},
	"សួត": {
		"count": 3
	},
	"ទច់": {
		"count": 3
	},
	"ទីម": {
		"count": 3
	},
	"ទ្រីប": {
		"count": 3
	},
	"ទ្រាប": {
		"count": 3
	},
	"ទេង": {
		"count": 3
	},
	"ស្មង": {
		"count": 3
	},
	"មក់": {
		"count": 3
	},
	"ពៈ—": {
		"count": 3
	},
	"ធ្លា": {
		"count": 3
	},
	"ឃៈ—": {
		"count": 3
	},
	"ស្នាក់": {
		"count": 3
	},
	"ទឺង": {
		"count": 3
	},
	"ទឺ": {
		"count": 3
	},
	"ខ័ង": {
		"count": 3
	},
	"ទូញ": {
		"count": 3
	},
	"នៀម": {
		"count": 3
	},
	"នើ": {
		"count": 3
	},
	"ពុន": {
		"count": 3
	},
	"យើ": {
		"count": 3
	},
	"ពួង": {
		"count": 3
	},
	"ស្រុង": {
		"count": 3
	},
	"នេល": {
		"count": 3
	},
	"មូង": {
		"count": 3
	},
	"មែង": {
		"count": 3
	},
	"ហ៊ោ": {
		"count": 3
	},
	"ស្មូ": {
		"count": 3,
		"note": "ជើង ត"
	},
	"ទ្រុត": {
		"count": 3
	},
	"ទ្រុល": {
		"count": 3
	},
	"ទ្រួស": {
		"count": 3
	},
	"ទ្វ័ន": {
		"count": 3
	},
	"ទ្វី": {
		"count": 3
	},
	"ព្យាង": {
		"count": 3
	},
	"ធុង": {
		"count": 3
	},
	"ធុញ": {
		"count": 3
	},
	"ធូប": {
		"count": 3
	},
	"ធ្មេច": {
		"count": 3
	},
	"ធ្មិច": {
		"count": 3
	},
	"ធ្យាន": {
		"count": 3
	},
	"ធ្យូង": {
		"count": 3
	},
	"ល្អន់": {
		"count": 3
	},
	"ន៏": {
		"count": 3
	},
	"ផ្អែក": {
		"count": 3
	},
	"វង": {
		"count": 3
	},
	"នាច": {
		"count": 3
	},
	"ដោង": {
		"count": 3
	},
	"ប៉ោល": {
		"count": 3
	},
	"នេក": {
		"count": 3
	},
	"ខ័ម": {
		"count": 3
	},
	"នែប": {
		"count": 3
	},
	"ភើយ": {
		"count": 3
	},
	"ពូជ": {
		"count": 3
	},
	"រ៉ះ": {
		"count": 3
	},
	"ប័ង": {
		"count": 3
	},
	"ហប់": {
		"count": 3
	},
	"ហែប": {
		"count": 3
	},
	"អើល": {
		"count": 3
	},
	"អែន": {
		"count": 3
	},
	"ចិម": {
		"count": 3
	},
	"មឹត": {
		"count": 3
	},
	"ដិញ": {
		"count": 3
	},
	"ប៉័ប": {
		"count": 3
	},
	"រ៉ត": {
		"count": 3
	},
	"ប័ស": {
		"count": 3
	},
	"បាង": {
		"count": 3
	},
	"បៀង": {
		"count": 3
	},
	"បឺះ": {
		"count": 3
	},
	"ញ៉ា—": {
		"count": 3
	},
	"ម៉ោយ": {
		"count": 3
	},
	"ស្នឹង": {
		"count": 3
	},
	"ណោក": {
		"count": 3
	},
	"ប្លេង": {
		"count": 3
	},
	"ប្លោង": {
		"count": 3
	},
	"ផ្លើស": {
		"count": 3
	},
	"ប្ដឹង": {
		"count": 3
	},
	"ប្រង់": {
		"count": 3
	},
	"ញ៉ឹក": {
		"count": 3
	},
	"តេក": {
		"count": 3
	},
	"ប្រប": {
		"count": 3
	},
	"ផ្សប់": {
		"count": 3
	},
	"ភើច": {
		"count": 3
	},
	"ម៉ឹក": {
		"count": 3
	},
	"មៀល": {
		"count": 3
	},
	"ប៉ូក": {
		"count": 3
	},
	"ល្បង": {
		"count": 3
	},
	"ឡិម": {
		"count": 3
	},
	"ប្រាង": {
		"count": 3
	},
	"ព្រោក": {
		"count": 3
	},
	"ប្រិញ": {
		"count": 3
	},
	"ប្រិម": {
		"count": 3
	},
	"ណាត": {
		"count": 3
	},
	"អ៊ីន": {
		"count": 3
	},
	"ផ្ទឹម": {
		"count": 3
	},
	"ប្រោះ": {
		"count": 3
	},
	"ប្លាញ": {
		"count": 3
	},
	"ប្លិច": {
		"count": 3
	},
	"ប្លែម": {
		"count": 3
	},
	"ប្លោញ": {
		"count": 3
	},
	"គ្វី": {
		"count": 3
	},
	"ប៉ក": {
		"count": 3
	},
	"ប៉ប់": {
		"count": 3
	},
	"ផាង": {
		"count": 3
	},
	"ផ្ចប់": {
		"count": 3
	},
	"ផ្ញាច់": {
		"count": 3
	},
	"ផ្ញាញ": {
		"count": 3
	},
	"ផ្ញោញ": {
		"count": 3
	},
	"ផ្ដាក់": {
		"count": 3
	},
	"ផ្ដិត": {
		"count": 3
	},
	"ផ្អឹប": {
		"count": 3
	},
	"ផ្អឹះ": {
		"count": 3
	},
	"ផ្អុក": {
		"count": 3
	},
	"ផ្អូច": {
		"count": 3
	},
	"ផ្អួស": {
		"count": 3
	},
	"ផ្អេះ": {
		"count": 3
	},
	"ផ្អែប": {
		"count": 3
	},
	"ស៊ុយ": {
		"count": 3
	},
	"ប៉ឺប": {
		"count": 3
	},
	"ប៉ូង": {
		"count": 3
	},
	"រ៉ើង": {
		"count": 3
	},
	"ប៉ោះ": {
		"count": 3
	},
	"លីន": {
		"count": 3
	},
	"ប៉េស": {
		"count": 3
	},
	"ផល": {
		"count": 3
	},
	"ឡា—": {
		"count": 3
	},
	"ផឹង": {
		"count": 3
	},
	"ផ្ចង់": {
		"count": 3
	},
	"ផ្ចាញ់": {
		"count": 3
	},
	"ផ្ចាល": {
		"count": 3
	},
	"ក្លឿ": {
		"count": 3
	},
	"ផ្ដែ": {
		"count": 3
	},
	"ផ្តឺត": {
		"count": 3
	},
	"ផ្ទេ": {
		"count": 3
	},
	"ផ្ទុយ": {
		"count": 3
	},
	"ផ្លាក": {
		"count": 3
	},
	"ផ្លៀក": {
		"count": 3
	},
	"ផ្លេក": {
		"count": 3
	},
	"ផ្លោះ": {
		"count": 3
	},
	"ផ្លែម": {
		"count": 3
	},
	"ផ្លុំ": {
		"count": 3
	},
	"ផ្សែត": {
		"count": 3
	},
	"ផ្សៃ": {
		"count": 3
	},
	"ផ្អុង": {
		"count": 3
	},
	"ស្វាស": {
		"count": 3
	},
	"វៀះ": {
		"count": 3
	},
	"យឺន": {
		"count": 3
	},
	"យុះ": {
		"count": 3
	},
	"ព្រូស": {
		"count": 3
	},
	"ព្លែម": {
		"count": 3
	},
	"ភីង": {
		"count": 3
	},
	"ភឺត": {
		"count": 3
	},
	"ភឺស": {
		"count": 3
	},
	"ភូស": {
		"count": 3
	},
	"ភ្លាម": {
		"count": 3
	},
	"ភ្លី": {
		"count": 3
	},
	"ភ្លឹះ": {
		"count": 3
	},
	"ភ្លុក": {
		"count": 3
	},
	"ច័ម": {
		"count": 3
	},
	"ហ៊ុស": {
		"count": 3
	},
	"មង": {
		"count": 3
	},
	"ម៉ាង": {
		"count": 3
	},
	"រេស": {
		"count": 3
	},
	"យ័ប": {
		"count": 3
	},
	"រាជៈ": {
		"count": 3
	},
	"ស្ទុះ": {
		"count": 3
	},
	"ពែន": {
		"count": 3
	},
	"ព្នៃ": {
		"count": 3
	},
	"ព្យួ": {
		"count": 3
	},
	"ស្ប៉ៈ": {
		"count": 3
	},
	"ហ្ម័ញ": {
		"count": 3
	},
	"ព្រាប": {
		"count": 3
	},
	"ព្រាល": {
		"count": 3
	},
	"ព្រឹន": {
		"count": 3
	},
	"ព្រឹប": {
		"count": 3
	},
	"ព្រួយ": {
		"count": 3
	},
	"ព្រេច": {
		"count": 3
	},
	"ស្រោង": {
		"count": 3
	},
	"ព្រៅ": {
		"count": 3
	},
	"ងាច": {
		"count": 3
	},
	"ល្បាប់": {
		"count": 3
	},
	"ភាក់": {
		"count": 3
	},
	"ភឹង": {
		"count": 3
	},
	"ជិស": {
		"count": 3
	},
	"គាមៈ": {
		"count": 3
	},
	"ភោគ": {
		"count": 3
	},
	"ភ្នែល": {
		"count": 3
	},
	"ភ្លែម": {
		"count": 3
	},
	"ឆន់": {
		"count": 3
	},
	"ឈេ": {
		"count": 3
	},
	"យ៉័ត": {
		"count": 3
	},
	"ម្នោ": {
		"count": 3
	},
	"ម្នះ": {
		"count": 3
	},
	"មៀ": {
		"count": 3
	},
	"ហា—": {
		"count": 3
	},
	"មុញ": {
		"count": 3
	},
	"ហ៊ុត": {
		"count": 3
	},
	"ប៉ូស": {
		"count": 3
	},
	"យ៉ូស": {
		"count": 3
	},
	"ម្យាម": {
		"count": 3
	},
	"ម្ទេស": {
		"count": 3
	},
	"ម្លប់": {
		"count": 3
	},
	"ម្លិះ": {
		"count": 3
	},
	"ម្ហេប": {
		"count": 3
	},
	"ម៉ប": {
		"count": 3
	},
	"ម៉ិម": {
		"count": 3
	},
	"ម៉ឹង": {
		"count": 3
	},
	"យាវ": {
		"count": 3
	},
	"ខុញ": {
		"count": 3
	},
	"ឃុក": {
		"count": 3
	},
	"ឃុង": {
		"count": 3
	},
	"ទុម": {
		"count": 3
	},
	"ស្តំ": {
		"count": 3
	},
	"ត្នា": {
		"count": 3
	},
	"ពឹល": {
		"count": 3
	},
	"ម៉ិង": {
		"count": 3
	},
	"យាក": {
		"count": 3
	},
	"លីប": {
		"count": 3
	},
	"លិញ": {
		"count": 3
	},
	"លោច": {
		"count": 3
	},
	"វល់": {
		"count": 3
	},
	"វ៉ស": {
		"count": 3
	},
	"វ៉ោប": {
		"count": 3
	},
	"សេន": {
		"count": 3
	},
	"អឹក": {
		"count": 3
	},
	"អេត": {
		"count": 3
	},
	"អត": {
		"count": 3
	},
	"ស្ម័ន": {
		"count": 3
	},
	"ក្រឹ": {
		"count": 3
	},
	"រាស់": {
		"count": 3
	},
	"រិម": {
		"count": 3
	},
	"រឹម": {
		"count": 3
	},
	"ស្នាន": {
		"count": 3
	},
	"រឺត": {
		"count": 3
	},
	"ភើប": {
		"count": 3
	},
	"អួយ": {
		"count": 3
	},
	"លត": {
		"count": 3
	},
	"លប": {
		"count": 3
	},
	"សីល": {
		"count": 3
	},
	"អញ់": {
		"count": 3
	},
	"គ័ត": {
		"count": 3
	},
	"រុ័ត": {
		"count": 3
	},
	"លិប": {
		"count": 3
	},
	"លីល": {
		"count": 3
	},
	"ជ័យ": {
		"count": 3
	},
	"ល្បត់": {
		"count": 3
	},
	"ល្បើក": {
		"count": 3
	},
	"ល្វើយ": {
		"count": 3
	},
	"ល្វែត": {
		"count": 3
	},
	"ល្ហឹម": {
		"count": 3
	},
	"ល្ហុង": {
		"count": 3
	},
	"ល្ហើយ": {
		"count": 3
	},
	"ល្អិន": {
		"count": 3
	},
	"ល្អៀច": {
		"count": 3
	},
	"ស័ន": {
		"count": 3
	},
	"វាច": {
		"count": 3
	},
	"ប្រ័ច": {
		"count": 3
	},
	"ទា—": {
		"count": 3
	},
	"វូម": {
		"count": 3
	},
	"វ៉ឺន": {
		"count": 3
	},
	"វ៉ូត": {
		"count": 3
	},
	"វ៉ែន": {
		"count": 3
	},
	"ស្គុស": {
		"count": 3
	},
	"ក្ដិ": {
		"count": 3
	},
	"ខែប": {
		"count": 3
	},
	"ញ៉ោ": {
		"count": 3
	},
	"យុស": {
		"count": 3
	},
	"ត្យៈ—": {
		"count": 3
	},
	"ធៅ": {
		"count": 3
	},
	"សឹម": {
		"count": 3
	},
	"សប": {
		"count": 3
	},
	"ពេច់": {
		"count": 3
	},
	"ភិ—": {
		"count": 3
	},
	"ស័ទ": {
		"count": 3
	},
	"យុ័ន": {
		"count": 3
	},
	"ដើង": {
		"count": 3
	},
	"ធ័ត": {
		"count": 3
	},
	"ម៉ា—": {
		"count": 3
	},
	"រ៉ោច": {
		"count": 3
	},
	"ឡែវ": {
		"count": 3
	},
	"យ៉ូវ": {
		"count": 3
	},
	"ដុ": {
		"count": 3
	},
	"វុ័ន": {
		"count": 3
	},
	"ស្រិច": {
		"count": 3
	},
	"ស្រេក": {
		"count": 3
	},
	"ស្រ៊ឹង": {
		"count": 3
	},
	"ស្រ៊ឹប": {
		"count": 3
	},
	"ធ្វា": {
		"count": 3
	},
	"ណោ—": {
		"count": 3
	},
	"ឡន": {
		"count": 3
	},
	"សុច": {
		"count": 3
	},
	"ប្រាត": {
		"count": 3
	},
	"តោ—": {
		"count": 3
	},
	"ម៉េៈ": {
		"count": 3
	},
	"ស្ទីស": {
		"count": 3
	},
	"ត្រើក": {
		"count": 3
	},
	"ត្វាន់": {
		"count": 3
	},
	"ណើច": {
		"count": 3
	},
	"ស្អា": {
		"count": 3
	},
	"អ៊ែល": {
		"count": 3
	},
	"ស្កក": {
		"count": 3
	},
	"ស្កប់": {
		"count": 3
	},
	"ស្គុះ": {
		"count": 3
	},
	"ស្គម": {
		"count": 3
	},
	"ស្គាំង": {
		"count": 3
	},
	"ស្ញយ": {
		"count": 3
	},
	"ស្ញាញ": {
		"count": 3
	},
	"ស្ញុក": {
		"count": 3
	},
	"ស្ដូក": {
		"count": 3
	},
	"ស្តូប": {
		"count": 3,
		"note": "ជើង ត"
	},
	"ស្ថិត": {
		"count": 3
	},
	"ស្ទាំង": {
		"count": 3
	},
	"ស្នាច": {
		"count": 3
	},
	"ស្នាល": {
		"count": 3
	},
	"ស្នឹម": {
		"count": 3
	},
	"ស្នូក": {
		"count": 3
	},
	"ស្បែ": {
		"count": 3
	},
	"ស្មាច់": {
		"count": 3
	},
	"ស្មេ": {
		"count": 3
	},
	"ម៉េក": {
		"count": 3
	},
	"ស្រាត": {
		"count": 3
	},
	"ស្រាប់": {
		"count": 3
	},
	"ស្រឺត": {
		"count": 3
	},
	"ស្រុ": {
		"count": 3
	},
	"ស្រុះ": {
		"count": 3
	},
	"ស្រើប": {
		"count": 3
	},
	"អ្ហង": {
		"count": 3
	},
	"ស្ល": {
		"count": 3
	},
	"ស្លាំង": {
		"count": 3
	},
	"ស្លៀក": {
		"count": 3
	},
	"ស្លែ": {
		"count": 3
	},
	"ស្អយ": {
		"count": 3
	},
	"ស៊ុម": {
		"count": 3
	},
	"ស៊ែ": {
		"count": 3
	},
	"មែស": {
		"count": 3
	},
	"យោត": {
		"count": 3
	},
	"ហស": {
		"count": 3
	},
	"ស្ដៈ": {
		"count": 3
	},
	"តេ—": {
		"count": 3
	},
	"ញិក": {
		"count": 3
	},
	"ហែះ": {
		"count": 3
	},
	"ឡែម": {
		"count": 3
	},
	"ហ៊ស": {
		"count": 3
	},
	"ហ៊ែះ": {
		"count": 3
	},
	"គ្លេស": {
		"count": 3
	},
	"កៀម": {
		"count": 3
	},
	"ព្យប់": {
		"count": 3
	},
	"ផោ": {
		"count": 3
	},
	"អ័ង": {
		"count": 3
	},
	"—អៈ": {
		"count": 3
	},
	"ធ្រាត": {
		"count": 3
	},
	"វ៉ៈ—": {
		"count": 3
	},
	"ឆ៉ា": {
		"count": 3
	},
	"ប្សាន": {
		"count": 3
	},
	"ប្ស": {
		"count": 3
	},
	"មិស": {
		"count": 3
	},
	"វ៉័ស": {
		"count": 3
	},
	"រ៉ូស": {
		"count": 3
	},
	"ក្រោ": {
		"count": 3
	},
	"អិស": {
		"count": 3
	},
	"ជុប": {
		"count": 3
	},
	"ទិនៈ": {
		"count": 3
	},
	"អូយ": {
		"count": 3
	},
	"ទឹន": {
		"count": 3
	},
	"ណឹះ": {
		"count": 3
	},
	"អ៊ូយ": {
		"count": 3
	},
	"ក្អិល": {
		"count": 2
	},
	"ខិក": {
		"count": 2
	},
	"ខូស": {
		"count": 2
	},
	"ខ្វក់": {
		"count": 2
	},
	"ខ្វេស": {
		"count": 2
	},
	"កួ": {
		"count": 2
	},
	"បោប": {
		"count": 2
	},
	"ខើញ": {
		"count": 2
	},
	"វ៉ះ": {
		"count": 2
	},
	"ហែន": {
		"count": 2
	},
	"ថាំ": {
		"count": 2
	},
	"ចូវ": {
		"count": 2
	},
	"ច្រាស់": {
		"count": 2
	},
	"ចោង": {
		"count": 2
	},
	"ច្រង់": {
		"count": 2
	},
	"ឆិល": {
		"count": 2
	},
	"ឆូង": {
		"count": 2
	},
	"ឆើល": {
		"count": 2
	},
	"ឆៀវ": {
		"count": 2
	},
	"ជន": {
		"count": 2
	},
	"ក្អម": {
		"count": 2
	},
	"ទៀ": {
		"count": 2
	},
	"តាញ់": {
		"count": 2
	},
	"ស័ល": {
		"count": 2
	},
	"កន": {
		"count": 2
	},
	"ត្រក": {
		"count": 2
	},
	"ទុត": {
		"count": 2
	},
	"ថ្លែន": {
		"count": 2
	},
	"លឹន": {
		"count": 2
	},
	"ប្រោង": {
		"count": 2
	},
	"ទែក": {
		"count": 2
	},
	"ទ្រល": {
		"count": 2
	},
	"ទ្រាញ": {
		"count": 2
	},
	"ទ្រួក": {
		"count": 2
	},
	"ទ្រោក": {
		"count": 2
	},
	"ធិង": {
		"count": 2
	},
	"ធែក": {
		"count": 2
	},
	"ថេត": {
		"count": 2
	},
	"ទ្រឹប": {
		"count": 2
	},
	"ខ្នប់": {
		"count": 2
	},
	"ឡុះ": {
		"count": 2
	},
	"ច្បាក់": {
		"count": 2
	},
	"ពុច": {
		"count": 2
	},
	"ជៈ—": {
		"count": 2
	},
	"រ៉ាញ": {
		"count": 2
	},
	"ឡោច": {
		"count": 2
	},
	"សួល": {
		"count": 2
	},
	"ណូត": {
		"count": 2
	},
	"ស៊ង": {
		"count": 2
	},
	"តូត": {
		"count": 2
	},
	"រ៉ាល់": {
		"count": 2
	},
	"ផាវ": {
		"count": 2
	},
	"រ៉េម": {
		"count": 2
	},
	"ន័រ": {
		"count": 2
	},
	"ត្រូល": {
		"count": 2
	},
	"ង៉ែត": {
		"count": 2
	},
	"ឃ្លី": {
		"count": 2
	},
	"ស្ងើន": {
		"count": 2
	},
	"កួក": {
		"count": 2
	},
	"កឿង": {
		"count": 2
	},
	"កៀន": {
		"count": 2
	},
	"កោយ": {
		"count": 2
	},
	"ញ៉ម": {
		"count": 2
	},
	"ញ៉ើញ": {
		"count": 2
	},
	"ណប់": {
		"count": 2
	},
	"ណៀង": {
		"count": 2
	},
	"ណៀស": {
		"count": 2
	},
	"ណោស": {
		"count": 2
	},
	"ប្រុក": {
		"count": 2
	},
	"ប្លុក": {
		"count": 2
	},
	"ប្លេ": {
		"count": 2
	},
	"ប៉ាង": {
		"count": 2
	},
	"ប៉ូត": {
		"count": 2
	},
	"ប៉េវ": {
		"count": 2
	},
	"រ៉េវ": {
		"count": 2
	},
	"ត្រាច": {
		"count": 2
	},
	"ពត": {
		"count": 2
	},
	"ពយ": {
		"count": 2
	},
	"ព្រយ": {
		"count": 2
	},
	"ភែល": {
		"count": 2
	},
	"ភ្លាញ": {
		"count": 2
	},
	"ហុស": {
		"count": 2
	},
	"ម្រឹត": {
		"count": 2
	},
	"ក្ងក់": {
		"count": 2
	},
	"ក្ងង់": {
		"count": 2
	},
	"ក្ងិត": {
		"count": 2
	},
	"ក្ងេះ": {
		"count": 2
	},
	"ក្ងោក": {
		"count": 2
	},
	"ក្ដាប់": {
		"count": 2
	},
	"ខៀន": {
		"count": 2
	},
	"ឆ្នួន": {
		"count": 2
	},
	"ក្ដិច": {
		"count": 2
	},
	"ក្ដុង": {
		"count": 2
	},
	"ក្ដែង": {
		"count": 2
	},
	"ក្ទំ": {
		"count": 2
	},
	"ក្និក": {
		"count": 2
	},
	"ក្បាយ": {
		"count": 2
	},
	"ក្បិត": {
		"count": 2
	},
	"ក្បិន": {
		"count": 2
	},
	"ក្បុស": {
		"count": 2
	},
	"ក្បោះ": {
		"count": 2
	},
	"ស្ទាវ": {
		"count": 2
	},
	"ញ៉ាង": {
		"count": 2
	},
	"ញ៉ាស": {
		"count": 2
	},
	"ញ៉ឹង": {
		"count": 2
	},
	"ញ៉ឹម": {
		"count": 2
	},
	"ញ៉ុច": {
		"count": 2
	},
	"ញ៉ុល": {
		"count": 2
	},
	"ញ៉ើត": {
		"count": 2
	},
	"ញ៉ៅ": {
		"count": 2
	},
	"ទឺត": {
		"count": 2
	},
	"ក្រប": {
		"count": 2
	},
	"បួច": {
		"count": 2
	},
	"ពឹត": {
		"count": 2
	},
	"គ្រីន": {
		"count": 2
	},
	"ម៉ុប": {
		"count": 2
	},
	"ម៉ាំ": {
		"count": 2
	},
	"ស្ងោយ": {
		"count": 2
	},
	"យ៉ៅ": {
		"count": 2
	},
	"វ៉ាម": {
		"count": 2
	},
	"វ៉ិក": {
		"count": 2
	},
	"វ៉ក់": {
		"count": 2
	},
	"វ៉ែល": {
		"count": 2
	},
	"សោប": {
		"count": 2
	},
	"ហំ": {
		"count": 2
	},
	"ហួប": {
		"count": 2
	},
	"ឡុញ": {
		"count": 2
	},
	"ឡោត": {
		"count": 2
	},
	"ទម": {
		"count": 2
	},
	"ដ្យង់": {
		"count": 2
	},
	"ក្រាស": {
		"count": 2
	},
	"ក្រែល": {
		"count": 2
	},
	"ក្រិន": {
		"count": 2
	},
	"ក្រិប": {
		"count": 2
	},
	"ក្រឹក": {
		"count": 2
	},
	"ក្រឹម": {
		"count": 2
	},
	"ក្រឹស": {
		"count": 2
	},
	"ក្រុក": {
		"count": 2
	},
	"ទីត": {
		"count": 2
	},
	"ក្រួស": {
		"count": 2
	},
	"ជែន": {
		"count": 2
	},
	"ក្រេវ": {
		"count": 2
	},
	"ក្រោក": {
		"count": 2
	},
	"ក្រោល": {
		"count": 2
	},
	"ឆ្នាក់": {
		"count": 2
	},
	"ក្លម": {
		"count": 2
	},
	"ក្លស់": {
		"count": 2
	},
	"ក្លាវ": {
		"count": 2
	},
	"ក្លឹង": {
		"count": 2
	},
	"ក្លិប": {
		"count": 2
	},
	"ក្លុក": {
		"count": 2
	},
	"ក្លូន": {
		"count": 2
	},
	"ក្លើ": {
		"count": 2
	},
	"ក្លៀក": {
		"count": 2
	},
	"ក្លៀវ": {
		"count": 2
	},
	"ក្លែម": {
		"count": 2
	},
	"ក្វាង": {
		"count": 2
	},
	"ក្វែន": {
		"count": 2
	},
	"ក្អក": {
		"count": 2
	},
	"ក្អាង": {
		"count": 2
	},
	"ក្អេង": {
		"count": 2
	},
	"ក្អែល": {
		"count": 2
	},
	"ខង": {
		"count": 2
	},
	"ភាត់": {
		"count": 2
	},
	"ខាម": {
		"count": 2
	},
	"ខាវ": {
		"count": 2
	},
	"ខិម": {
		"count": 2
	},
	"ខូង": {
		"count": 2
	},
	"ខួង": {
		"count": 2
	},
	"ខើច": {
		"count": 2
	},
	"ខឿន": {
		"count": 2
	},
	"ខេក": {
		"count": 2
	},
	"ខេត": {
		"count": 2
	},
	"ខេន": {
		"count": 2
	},
	"ខែល": {
		"count": 2
	},
	"ខោល": {
		"count": 2
	},
	"ខាំង": {
		"count": 2
	},
	"ខ្ច": {
		"count": 2
	},
	"ខ្ចាត់": {
		"count": 2
	},
	"ខ្ជាក": {
		"count": 2
	},
	"ខ្ជាន់": {
		"count": 2
	},
	"ខ្ជាប់": {
		"count": 2
	},
	"ខ្ជួន": {
		"count": 2
	},
	"ខ្ជាយ": {
		"count": 2
	},
	"ខ្ជិល": {
		"count": 2
	},
	"ខ្ជេញ": {
		"count": 2
	},
	"ខ្ជោក": {
		"count": 2
	},
	"ខ្ជោល": {
		"count": 2
	},
	"ខ្ញក": {
		"count": 2
	},
	"ខ្ញា": {
		"count": 2
	},
	"ខ្ញាល់": {
		"count": 2
	},
	"ខ្ញិល": {
		"count": 2
	},
	"ខ្ញូវ": {
		"count": 2
	},
	"ខ្ញៀវ": {
		"count": 2
	},
	"ខ្ញែត": {
		"count": 2
	},
	"ខ្ញោក": {
		"count": 2
	},
	"ខ្ទ": {
		"count": 2
	},
	"ខ្ទ័រ": {
		"count": 2
	},
	"ខ្ទាស់": {
		"count": 2
	},
	"ខ្ទុត": {
		"count": 2
	},
	"ខ្ទាំ": {
		"count": 2
	},
	"ខ្ទះ": {
		"count": 2
	},
	"ខ្នល់": {
		"count": 2
	},
	"ខ្នាន់": {
		"count": 2
	},
	"ខ្នួត": {
		"count": 2
	},
	"ខ្ពប": {
		"count": 2
	},
	"ខ្ពាក់": {
		"count": 2
	},
	"ខ្ពាប់": {
		"count": 2
	},
	"ខ្ពុល": {
		"count": 2
	},
	"ខ្មាញ់": {
		"count": 2
	},
	"ខ្មាន់": {
		"count": 2
	},
	"ឃ្មាត": {
		"count": 2
	},
	"ខ្មូ": {
		"count": 2
	},
	"ខ្មួ": {
		"count": 2
	},
	"ខ្មួល": {
		"count": 2
	},
	"ខ្មោះ": {
		"count": 2
	},
	"ឃ្លោក": {
		"count": 2
	},
	"ខ្លេវ": {
		"count": 2
	},
	"ខ្លោញ": {
		"count": 2
	},
	"ខ្លះ": {
		"count": 2
	},
	"ខ្វង": {
		"count": 2
	},
	"ខ្វល់": {
		"count": 2
	},
	"ខ្វាក": {
		"count": 2
	},
	"ខ្វាន់": {
		"count": 2
	},
	"ខ្វិច": {
		"count": 2
	},
	"ខ្វៀន": {
		"count": 2
	},
	"ខ្វើយ": {
		"count": 2
	},
	"ខ្វៀក": {
		"count": 2
	},
	"ខ្វែ": {
		"count": 2
	},
	"ខ្វែវ": {
		"count": 2
	},
	"ខ្វៃ": {
		"count": 2
	},
	"ខ្វោក": {
		"count": 2
	},
	"ខ្សត់": {
		"count": 2
	},
	"ខ្សោយ": {
		"count": 2
	},
	"ខ្សាយ": {
		"count": 2
	},
	"ខ្សួល": {
		"count": 2
	},
	"ត្រៀម": {
		"count": 2
	},
	"គឹត": {
		"count": 2
	},
	"គ្រីត": {
		"count": 2
	},
	"គ្រីវ": {
		"count": 2
	},
	"គ្រូក": {
		"count": 2
	},
	"ឃ": {
		"count": 2
	},
	"គាន": {
		"count": 2
	},
	"រិស": {
		"count": 2
	},
	"គាយ": {
		"count": 2
	},
	"គិល": {
		"count": 2
	},
	"តោន": {
		"count": 2
	},
	"គេង": {
		"count": 2
	},
	"វេះ": {
		"count": 2
	},
	"គែម": {
		"count": 2
	},
	"គែល": {
		"count": 2
	},
	"គៃ": {
		"count": 2
	},
	"ឆ្មាត់": {
		"count": 2
	},
	"ថ្លាន់": {
		"count": 2
	},
	"នម": {
		"count": 2
	},
	"នូស": {
		"count": 2
	},
	"ហ៊ក": {
		"count": 2
	},
	"ហ៊ាត់": {
		"count": 2
	},
	"ហ៊ើញ": {
		"count": 2
	},
	"គ្នាន់": {
		"count": 2
	},
	"គ្នី": {
		"count": 2
	},
	"គ្មាន": {
		"count": 2
	},
	"ជួច": {
		"count": 2
	},
	"ញិច": {
		"count": 2
	},
	"ញូង": {
		"count": 2
	},
	"មាញ": {
		"count": 2
	},
	"លស": {
		"count": 2
	},
	"ហ៊ាញ": {
		"count": 2
	},
	"ហ៊ុប": {
		"count": 2
	},
	"កោម": {
		"count": 2
	},
	"គ្រីប": {
		"count": 2
	},
	"គ្រុត": {
		"count": 2
	},
	"គ្រុប": {
		"count": 2
	},
	"ធ្មប់": {
		"count": 2
	},
	"គ្រេច": {
		"count": 2
	},
	"គ្រែង": {
		"count": 2
	},
	"គ្លុយ": {
		"count": 2
	},
	"គ្វាម": {
		"count": 2
	},
	"ឃិន": {
		"count": 2
	},
	"ឃុន": {
		"count": 2
	},
	"ឃូ": {
		"count": 2
	},
	"ឃ្នើស": {
		"count": 2
	},
	"ឃ្មង់": {
		"count": 2
	},
	"ឃ្មម": {
		"count": 2
	},
	"ឃ្មាម": {
		"count": 2
	},
	"ឃ្លៃ": {
		"count": 2
	},
	"ឃ្លុក": {
		"count": 2
	},
	"ឃ្លុប": {
		"count": 2
	},
	"ឃ្លៀង": {
		"count": 2
	},
	"ឃ្លោង": {
		"count": 2
	},
	"ឃ្វាច": {
		"count": 2
	},
	"ឃ្វើច": {
		"count": 2
	},
	"ងល់": {
		"count": 2
	},
	"ងុះ": {
		"count": 2
	},
	"ងុយ": {
		"count": 2
	},
	"ងីក": {
		"count": 2
	},
	"ងី": {
		"count": 2
	},
	"ងូង": {
		"count": 2
	},
	"ងើត": {
		"count": 2
	},
	"ងឿក": {
		"count": 2
	},
	"ងោង": {
		"count": 2
	},
	"ងេ": {
		"count": 2
	},
	"ងោច": {
		"count": 2
	},
	"ងាំ": {
		"count": 2
	},
	"ង៉ិក": {
		"count": 2
	},
	"ង៉ឺស": {
		"count": 2
	},
	"ង៉ុល": {
		"count": 2
	},
	"ង៉េក": {
		"count": 2
	},
	"ង៉េត": {
		"count": 2
	},
	"ង៉": {
		"count": 2
	},
	"ង៉ោះ": {
		"count": 2
	},
	"ង៉ៅ": {
		"count": 2
	},
	"កៀល": {
		"count": 2
	},
	"រ៉ប់": {
		"count": 2
	},
	"អល់": {
		"count": 2
	},
	"ត្មាត": {
		"count": 2
	},
	"អៀត": {
		"count": 2
	},
	"ចាត": {
		"count": 2
	},
	"ច្រេស": {
		"count": 2
	},
	"ចត": {
		"count": 2
	},
	"ទ័ច": {
		"count": 2
	},
	"ឡន់": {
		"count": 2
	},
	"ប៉ែល": {
		"count": 2
	},
	"ចាច់": {
		"count": 2
	},
	"តុំ": {
		"count": 2
	},
	"ប៉ឹក": {
		"count": 2
	},
	"រ៉ឹត": {
		"count": 2
	},
	"ចាវ": {
		"count": 2
	},
	"ច្រាំ": {
		"count": 2
	},
	"ជ្រញ់": {
		"count": 2
	},
	"ស្លុយ": {
		"count": 2
	},
	"ចឺង": {
		"count": 2
	},
	"ញក": {
		"count": 2
	},
	"ផ្ទួន": {
		"count": 2
	},
	"ចួង": {
		"count": 2
	},
	"ចួប": {
		"count": 2
	},
	"ចើក": {
		"count": 2
	},
	"ចើស": {
		"count": 2
	},
	"ចេប": {
		"count": 2
	},
	"ម៉ែង": {
		"count": 2
	},
	"ប្លន់": {
		"count": 2
	},
	"ចោះ": {
		"count": 2
	},
	"ណត": {
		"count": 2
	},
	"ណែវ": {
		"count": 2
	},
	"ណោម": {
		"count": 2
	},
	"បើង": {
		"count": 2
	},
	"អេង": {
		"count": 2
	},
	"ចះ": {
		"count": 2
	},
	"ច្នឹង": {
		"count": 2
	},
	"ច្នេះ": {
		"count": 2
	},
	"ឌឹត": {
		"count": 2
	},
	"ច្នោះ": {
		"count": 2
	},
	"ច្បិច": {
		"count": 2
	},
	"ច្បែប": {
		"count": 2
	},
	"វ៉ាប": {
		"count": 2
	},
	"វ៉េះ": {
		"count": 2
	},
	"ច្រស": {
		"count": 2
	},
	"ហេញ": {
		"count": 2
	},
	"ឡើស": {
		"count": 2
	},
	"ច្រាង": {
		"count": 2
	},
	"ច្រុង": {
		"count": 2
	},
	"ច្រុប": {
		"count": 2
	},
	"ច្រូង": {
		"count": 2
	},
	"ច្រូច": {
		"count": 2
	},
	"ច្រៀក": {
		"count": 2
	},
	"ច្រៀវ": {
		"count": 2
	},
	"ច្រេះ": {
		"count": 2
	},
	"ច្រោះ": {
		"count": 2
	},
	"ច្រុំ": {
		"count": 2
	},
	"ឆាក": {
		"count": 2
	},
	"ឆាវ": {
		"count": 2
	},
	"ឆិក": {
		"count": 2
	},
	"ឆុង": {
		"count": 2
	},
	"ឆូត": {
		"count": 2
	},
	"ឆួង": {
		"count": 2
	},
	"ឆែក": {
		"count": 2
	},
	"យ៉ាំ": {
		"count": 2
	},
	"ឆ្លៅ": {
		"count": 2
	},
	"ឆ្កឹះ": {
		"count": 2
	},
	"ឆ្កឺត": {
		"count": 2
	},
	"ឆ្កៀស": {
		"count": 2
	},
	"ឆ្កោក": {
		"count": 2
	},
	"ឆ្គង": {
		"count": 2
	},
	"ឆ្ងើយ": {
		"count": 2
	},
	"ឆ្ងែ": {
		"count": 2
	},
	"ឆ្នាល់": {
		"count": 2
	},
	"ឆ្នុក": {
		"count": 2
	},
	"ឆ្នូត": {
		"count": 2
	},
	"ឆ្មៃ": {
		"count": 2
	},
	"បាទ": {
		"count": 2
	},
	"ឆ្លាម": {
		"count": 2
	},
	"ឆ្លាស": {
		"count": 2
	},
	"ឆ្លុះ": {
		"count": 2
	},
	"ឆ្លូក": {
		"count": 2
	},
	"ឆ្លៀវ": {
		"count": 2
	},
	"ឆ្វាច": {
		"count": 2
	},
	"វេល": {
		"count": 2
	},
	"ឆ្អន់": {
		"count": 2
	},
	"ឆ្អល់": {
		"count": 2
	},
	"ឆ្អើម": {
		"count": 2
	},
	"ជ្រាំង": {
		"count": 2
	},
	"ដិល": {
		"count": 2
	},
	"លូស": {
		"count": 2
	},
	"ជម": {
		"count": 2
	},
	"ជ័ម": {
		"count": 2
	},
	"ត្យូវ": {
		"count": 2
	},
	"លៈ—": {
		"count": 2
	},
	"ជាញ": {
		"count": 2
	},
	"ជាស": {
		"count": 2
	},
	"ឃ័ច": {
		"count": 2
	},
	"ជិញ": {
		"count": 2
	},
	"ជូត": {
		"count": 2
	},
	"ថ្ក": {
		"count": 2
	},
	"ភេល": {
		"count": 2
	},
	"ជើត": {
		"count": 2
	},
	"ឈិង": {
		"count": 2
	},
	"ជៀប": {
		"count": 2
	},
	"ជៀស": {
		"count": 2
	},
	"ជេះ": {
		"count": 2
	},
	"នូត": {
		"count": 2
	},
	"នួស": {
		"count": 2
	},
	"នឿន": {
		"count": 2
	},
	"ជ្រង": {
		"count": 2
	},
	"ជ្រប់": {
		"count": 2
	},
	"មឹន": {
		"count": 2
	},
	"ជ្រាក": {
		"count": 2
	},
	"ជ្រាម": {
		"count": 2
	},
	"ជ្រាល": {
		"count": 2
	},
	"ជ្រួញ": {
		"count": 2
	},
	"ជ្រឹង": {
		"count": 2
	},
	"ត្រឹប": {
		"count": 2
	},
	"ជ្រួត": {
		"count": 2
	},
	"ជ្រើម": {
		"count": 2
	},
	"ជ្រៀង": {
		"count": 2
	},
	"ជ្រេញ": {
		"count": 2
	},
	"ជ្រៃ": {
		"count": 2
	},
	"ជ្រោះ": {
		"count": 2
	},
	"ឈម": {
		"count": 2
	},
	"ឈី": {
		"count": 2
	},
	"ឈ្នាន់": {
		"count": 2
	},
	"បុះ": {
		"count": 2
	},
	"ស្ទន់": {
		"count": 2
	},
	"ឈែល": {
		"count": 2
	},
	"ឈ្នាង": {
		"count": 2
	},
	"ឈ្នុល": {
		"count": 2
	},
	"ឈ្មង": {
		"count": 2
	},
	"ឈ្មុល": {
		"count": 2
	},
	"ឈ្មួញ": {
		"count": 2
	},
	"ឈ្លក់": {
		"count": 2
	},
	"ឈ្លើង": {
		"count": 2
	},
	"ឈ្លើយ": {
		"count": 2
	},
	"ឈ្វេង": {
		"count": 2
	},
	"ញក់": {
		"count": 2
	},
	"ញួ": {
		"count": 2
	},
	"ឋិន": {
		"count": 2
	},
	"ញប": {
		"count": 2
	},
	"ញាស់": {
		"count": 2
	},
	"ញុះ": {
		"count": 2
	},
	"ញង់": {
		"count": 2
	},
	"ញើប": {
		"count": 2
	},
	"ញៃ": {
		"count": 2
	},
	"ញំ": {
		"count": 2
	},
	"ញ៉ាក": {
		"count": 2
	},
	"ញ៉ិញ": {
		"count": 2
	},
	"ញ៉ិល": {
		"count": 2
	},
	"ញ៉ាញ": {
		"count": 2
	},
	"ញ៉ាច": {
		"count": 2
	},
	"ញ៉ូច": {
		"count": 2
	},
	"ញ៉េប": {
		"count": 2
	},
	"ញ៉ាវ": {
		"count": 2
	},
	"ញ៉ែក": {
		"count": 2
	},
	"ដឿ": {
		"count": 2
	},
	"ដឹប": {
		"count": 2
	},
	"ដឺ": {
		"count": 2
	},
	"ចែម": {
		"count": 2
	},
	"ដូស": {
		"count": 2
	},
	"ត្មះ": {
		"count": 2
	},
	"ធ្នាក់": {
		"count": 2
	},
	"ស្ទ្រីម": {
		"count": 2
	},
	"ណូច": {
		"count": 2
	},
	"ណៀល": {
		"count": 2
	},
	"ណៅ": {
		"count": 2
	},
	"រៀត": {
		"count": 2
	},
	"ឌិម": {
		"count": 2
	},
	"ឌិន": {
		"count": 2
	},
	"ឌឺ": {
		"count": 2
	},
	"ឌេ": {
		"count": 2
	},
	"មៀត": {
		"count": 2
	},
	"យ៉ូ": {
		"count": 2
	},
	"ណ្ហើយ": {
		"count": 2
	},
	"តាំ": {
		"count": 2
	},
	"ថើន": {
		"count": 2
	},
	"ថាំង": {
		"count": 2
	},
	"អូញ": {
		"count": 2
	},
	"រ៉ុន": {
		"count": 2
	},
	"តាច": {
		"count": 2
	},
	"ត្រៅ": {
		"count": 2
	},
	"ថឿង": {
		"count": 2
	},
	"ស្មឹង": {
		"count": 2
	},
	"តិះ": {
		"count": 2
	},
	"តឺង": {
		"count": 2
	},
	"តឺត": {
		"count": 2
	},
	"ខឺត": {
		"count": 2
	},
	"ម៉ុល": {
		"count": 2
	},
	"តូន": {
		"count": 2
	},
	"តូប": {
		"count": 2
	},
	"តួម": {
		"count": 2
	},
	"តឿ": {
		"count": 2
	},
	"តៀន": {
		"count": 2
	},
	"តេន": {
		"count": 2
	},
	"តេប": {
		"count": 2
	},
	"តេស": {
		"count": 2,
		"note": "ជើង ត"
	},
	"ស៊ីស": {
		"count": 2
	},
	"តែន": {
		"count": 2
	},
	"តែម": {
		"count": 2
	},
	"តោស": {
		"count": 2
	},
	"ម៉ោស": {
		"count": 2
	},
	"ណិះ": {
		"count": 2
	},
	"ភ្នាល់": {
		"count": 2
	},
	"ត្បៀត": {
		"count": 2
	},
	"ត្បុត": {
		"count": 2
	},
	"ត្បុល": {
		"count": 2
	},
	"ព្នង": {
		"count": 2
	},
	"បោម": {
		"count": 2
	},
	"ពឹន": {
		"count": 2
	},
	"យ៉ូង": {
		"count": 2
	},
	"សៀក": {
		"count": 2
	},
	"សោល": {
		"count": 2
	},
	"ត្រាច់": {
		"count": 2
	},
	"ត្រាយ": {
		"count": 2
	},
	"ត្រុត": {
		"count": 2
	},
	"ត្រុយ": {
		"count": 2
	},
	"ត្រៀប": {
		"count": 2
	},
	"ត្រេះ": {
		"count": 2
	},
	"ត្រោស": {
		"count": 2
	},
	"ត្រុំ": {
		"count": 2
	},
	"ត្លុក": {
		"count": 2
	},
	"ត្អឹង": {
		"count": 2
	},
	"ត្អូញ": {
		"count": 2
	},
	"ថ": {
		"count": 2
	},
	"យ៉ត": {
		"count": 2
	},
	"ថម": {
		"count": 2
	},
	"ធួន": {
		"count": 2
	},
	"ថាង": {
		"count": 2
	},
	"អ៊ែ": {
		"count": 2
	},
	"ស្យែល": {
		"count": 2
	},
	"ថាស": {
		"count": 2
	},
	"ថូន": {
		"count": 2
	},
	"ថ្កូវ": {
		"count": 2
	},
	"ថ្គោល": {
		"count": 2
	},
	"ថ្ង": {
		"count": 2
	},
	"ថ្នឹក": {
		"count": 2
	},
	"គូទ": {
		"count": 2
	},
	"ថ្ពឹន": {
		"count": 2
	},
	"ថ្ពូត": {
		"count": 2
	},
	"ថ្មាត់": {
		"count": 2
	},
	"ថ្មោង": {
		"count": 2
	},
	"ថ្លាង": {
		"count": 2
	},
	"ថ្លឹង": {
		"count": 2
	},
	"ថ្លើង": {
		"count": 2
	},
	"ធ្លោយ": {
		"count": 2
	},
	"បង្គំ": {
		"count": 2
	},
	"វើ": {
		"count": 2
	},
	"ទត": {
		"count": 2
	},
	"ទ្រាក់": {
		"count": 2
	},
	"ទ្រើក": {
		"count": 2
	},
	"ទ្រីម": {
		"count": 2
	},
	"ទ្រោត": {
		"count": 2
	},
	"ទ្រែម": {
		"count": 2
	},
	"ទ្រាម": {
		"count": 2
	},
	"ណូន": {
		"count": 2
	},
	"ងន់": {
		"count": 2
	},
	"រេល": {
		"count": 2
	},
	"រត": {
		"count": 2
	},
	"ទាច": {
		"count": 2
	},
	"ឃា—": {
		"count": 2
	},
	"ងៃ": {
		"count": 2
	},
	"អ៊ីវ": {
		"count": 2
	},
	"ទឹប": {
		"count": 2
	},
	"ទឹល": {
		"count": 2
	},
	"ខ័ក": {
		"count": 2
	},
	"ហ៊ែប": {
		"count": 2
	},
	"ទុស": {
		"count": 2
	},
	"ទួញ": {
		"count": 2
	},
	"ទើក": {
		"count": 2
	},
	"ហ័ក": {
		"count": 2
	},
	"ទោម": {
		"count": 2
	},
	"និញ": {
		"count": 2
	},
	"នូល": {
		"count": 2
	},
	"នើប": {
		"count": 2
	},
	"នើស": {
		"count": 2
	},
	"ហ៊‌ឹង": {
		"count": 2
	},
	"ហ៊ំ": {
		"count": 2
	},
	"ទ្រាយ": {
		"count": 2
	},
	"នុង": {
		"count": 2
	},
	"មេញ": {
		"count": 2
	},
	"ទ្រុឌ": {
		"count": 2
	},
	"ទ្រោល": {
		"count": 2
	},
	"ទ្រាំង": {
		"count": 2
	},
	"ទ្វៈ": {
		"count": 2
	},
	"ទ្វេស": {
		"count": 2
	},
	"នូញ": {
		"count": 2
	},
	"ថិក": {
		"count": 2
	},
	"ធាង": {
		"count": 2
	},
	"ធឺ": {
		"count": 2
	},
	"ធ្នាប់": {
		"count": 2
	},
	"ធ្មត់": {
		"count": 2
	},
	"ធ្លាយ": {
		"count": 2
	},
	"ធ្លោ": {
		"count": 2
	},
	"ធ្លាំង": {
		"count": 2
	},
	"ខ័ត": {
		"count": 2
	},
	"នប": {
		"count": 2
	},
	"ម៉័ស": {
		"count": 2
	},
	"ដិន": {
		"count": 2
	},
	"ដ្យៈ": {
		"count": 2
	},
	"គ្រោ": {
		"count": 2
	},
	"ឋ្យាត": {
		"count": 2
	},
	"រ័ណ": {
		"count": 2
	},
	"នឿក": {
		"count": 2
	},
	"នែ": {
		"count": 2
	},
	"អ្ហឺ": {
		"count": 2
	},
	"ន្រាយ": {
		"count": 2
	},
	"រ៉ោស": {
		"count": 2
	},
	"ចើ": {
		"count": 2
	},
	"ចើច": {
		"count": 2
	},
	"ឈិម": {
		"count": 2
	},
	"ភ័ញ": {
		"count": 2
	},
	"ឡុយ": {
		"count": 2
	},
	"ប៉ាំង": {
		"count": 2
	},
	"ផ្ដៅ": {
		"count": 2
	},
	"ស៊ុង": {
		"count": 2
	},
	"ខុំ": {
		"count": 2
	},
	"ត្បូ": {
		"count": 2
	},
	"បាវ": {
		"count": 2
	},
	"ព្រាវ": {
		"count": 2
	},
	"ឋ្យាត់": {
		"count": 2
	},
	"ល័ប": {
		"count": 2
	},
	"ពា—": {
		"count": 2
	},
	"យ៉ាញ់": {
		"count": 2
	},
	"បូម": {
		"count": 2
	},
	"បៀន": {
		"count": 2
	},
	"បួយ": {
		"count": 2
	},
	"ល្ង": {
		"count": 2
	},
	"ប៉ឹម": {
		"count": 2
	},
	"ផ្លាង": {
		"count": 2
	},
	"ពោប": {
		"count": 2
	},
	"ព្រង": {
		"count": 2
	},
	"ព្រាច": {
		"count": 2
	},
	"ព្រួម": {
		"count": 2
	},
	"ភ្លាង": {
		"count": 2
	},
	"ប្រច": {
		"count": 2
	},
	"ចៀវ": {
		"count": 2
	},
	"ញ៉ិប": {
		"count": 2
	},
	"ថុយ": {
		"count": 2
	},
	"ផ្នូល": {
		"count": 2
	},
	"នឹត": {
		"count": 2
	},
	"ម៉ើល": {
		"count": 2
	},
	"ខូញ": {
		"count": 2
	},
	"ចីន": {
		"count": 2
	},
	"ប្រ៉ាន": {
		"count": 2
	},
	"ប្រង": {
		"count": 2
	},
	"ប្រិប": {
		"count": 2
	},
	"ប្រិល": {
		"count": 2
	},
	"ប្រឹង": {
		"count": 2
	},
	"ប្រឹះ": {
		"count": 2
	},
	"ប្រូង": {
		"count": 2
	},
	"ប្រូច": {
		"count": 2
	},
	"ប្លាស": {
		"count": 2
	},
	"ប្រូស": {
		"count": 2
	},
	"ប្រួល": {
		"count": 2
	},
	"ស្រល់": {
		"count": 2
	},
	"ម៉ាន់": {
		"count": 2
	},
	"ប្រេម": {
		"count": 2
	},
	"ប្រែក": {
		"count": 2
	},
	"ប្រែស": {
		"count": 2
	},
	"ប្រោក": {
		"count": 2
	},
	"ប្លាត": {
		"count": 2
	},
	"ប្លឺម": {
		"count": 2
	},
	"ប្លៀក": {
		"count": 2
	},
	"ប្លេះ": {
		"count": 2
	},
	"ប្លោះ": {
		"count": 2
	},
	"ប្លោត": {
		"count": 2
	},
	"ប្អូន": {
		"count": 2
	},
	"ប៉ង": {
		"count": 2
	},
	"ប៉ង់": {
		"count": 2
	},
	"ប៉ច": {
		"count": 2
	},
	"ប៉ាប់": {
		"count": 2
	},
	"ផូស": {
		"count": 2
	},
	"ផែត": {
		"count": 2
	},
	"ផ្ងាក់": {
		"count": 2
	},
	"ផ្ងើក": {
		"count": 2
	},
	"ផ្ដឺត": {
		"count": 2,
		"note": "ជើង ដ"
	},
	"ផ្លប់": {
		"count": 2
	},
	"ផ្លោត": {
		"count": 2
	},
	"ផ្អាក់": {
		"count": 2
	},
	"ផ្អើក": {
		"count": 2
	},
	"ប៉ាច": {
		"count": 2
	},
	"ប៉ឺន": {
		"count": 2
	},
	"ប៉ើង": {
		"count": 2
	},
	"ប៉ាល": {
		"count": 2
	},
	"ប៉ែង": {
		"count": 2
	},
	"ប៉ែន": {
		"count": 2
	},
	"ផាក់": {
		"count": 2
	},
	"ផោត": {
		"count": 2
	},
	"ឋាប់": {
		"count": 2
	},
	"ផ្គង": {
		"count": 2
	},
	"ផ្គត់": {
		"count": 2
	},
	"ផ្គូ": {
		"count": 2
	},
	"ផ្ងក់": {
		"count": 2
	},
	"ផ្ចាប់": {
		"count": 2
	},
	"ស្វ៊ែ": {
		"count": 2
	},
	"ផ្ដន់": {
		"count": 2
	},
	"ផ្ដួច": {
		"count": 2
	},
	"ផ្ដួល": {
		"count": 2
	},
	"ផ្ដៀង": {
		"count": 2
	},
	"ផ្ដង": {
		"count": 2
	},
	"ផ្ដែក": {
		"count": 2
	},
	"ផ្ដោត": {
		"count": 2
	},
	"ផ្ដោម": {
		"count": 2
	},
	"ផ្តក់": {
		"count": 2,
		"note": "ជើង ត"
	},
	"ផ្តឹក": {
		"count": 2
	},
	"ផ្តើក": {
		"count": 2
	},
	"ផ្តេត": {
		"count": 2
	},
	"ផ្ទក់": {
		"count": 2
	},
	"ផ្ទញ់": {
		"count": 2
	},
	"ផ្ទា": {
		"count": 2
	},
	"ផ្ទី": {
		"count": 2
	},
	"ផ្ទំ": {
		"count": 2
	},
	"ផ្ទាំង": {
		"count": 2
	},
	"ផ្នង់": {
		"count": 2
	},
	"ផ្នាល": {
		"count": 2
	},
	"ផ្នូ": {
		"count": 2
	},
	"ផ្នួស": {
		"count": 2
	},
	"ផ្នែល": {
		"count": 2
	},
	"ផ្នោល": {
		"count": 2
	},
	"ពុម": {
		"count": 2
	},
	"ផ្លាស់": {
		"count": 2
	},
	"ផ្លិត": {
		"count": 2
	},
	"ផ្លែង": {
		"count": 2
	},
	"ផ្សេង": {
		"count": 2
	},
	"ផ្សូ": {
		"count": 2
	},
	"ផ្សោ": {
		"count": 2
	},
	"ផ្សេស": {
		"count": 2
	},
	"ផ្សែ": {
		"count": 2
	},
	"ផ្សោះ": {
		"count": 2
	},
	"ផ្អ": {
		"count": 2
	},
	"ផ្អាប់": {
		"count": 2
	},
	"ផ្អឹក": {
		"count": 2
	},
	"ផ្អឺប": {
		"count": 2
	},
	"ផ្អុច": {
		"count": 2
	},
	"ផ្អើះ": {
		"count": 2
	},
	"ផ្អោប": {
		"count": 2
	},
	"ពល": {
		"count": 2
	},
	"រន": {
		"count": 2
	},
	"ពន": {
		"count": 2
	},
	"យុយ": {
		"count": 2
	},
	"យូយ": {
		"count": 2
	},
	"លុន": {
		"count": 2
	},
	"លូច": {
		"count": 2
	},
	"ពាច": {
		"count": 2
	},
	"ពីម": {
		"count": 2
	},
	"ព្រល": {
		"count": 2
	},
	"ព្រួក": {
		"count": 2
	},
	"ព្រាំង": {
		"count": 2
	},
	"ព្រៀប": {
		"count": 2
	},
	"ភឹប": {
		"count": 2
	},
	"ភឹល": {
		"count": 2
	},
	"ភុង": {
		"count": 2
	},
	"ភ្លា": {
		"count": 2
	},
	"ភ្លាក់": {
		"count": 2
	},
	"ភ្លែះ": {
		"count": 2
	},
	"ភ្លុង": {
		"count": 2
	},
	"ភ្លៀក": {
		"count": 2
	},
	"ភ្លែល": {
		"count": 2
	},
	"ស្កុន": {
		"count": 2
	},
	"ឡ្ហៈ": {
		"count": 2
	},
	"ស្ចៃ": {
		"count": 2
	},
	"ផាត": {
		"count": 2
	},
	"ភាល់": {
		"count": 2
	},
	"ភេក": {
		"count": 2
	},
	"ពីស": {
		"count": 2
	},
	"ឡុត": {
		"count": 2
	},
	"ព្យស់": {
		"count": 2
	},
	"ធ្លេ": {
		"count": 2
	},
	"ញង": {
		"count": 2
	},
	"ធ័ង": {
		"count": 2
	},
	"ធ័ន": {
		"count": 2
	},
	"ពុយ": {
		"count": 2
	},
	"ម៉ាក": {
		"count": 2
	},
	"ពៀប": {
		"count": 2
	},
	"បុង": {
		"count": 2
	},
	"ល្យំ": {
		"count": 2
	},
	"នោល": {
		"count": 2
	},
	"យួ": {
		"count": 2
	},
	"ព្រីង": {
		"count": 2
	},
	"ព្នៅ": {
		"count": 2
	},
	"ព្យាម": {
		"count": 2
	},
	"ព្រិល": {
		"count": 2
	},
	"ព្យោ": {
		"count": 2
	},
	"ព្រក": {
		"count": 2
	},
	"លឹត": {
		"count": 2
	},
	"ហួញ": {
		"count": 2
	},
	"ហួម": {
		"count": 2
	},
	"ហ្ម័ន": {
		"count": 2
	},
	"ហ្មា": {
		"count": 2
	},
	"ហ្មាន": {
		"count": 2
	},
	"មា—": {
		"count": 2
	},
	"មិ—": {
		"count": 2
	},
	"អ៊ូញ": {
		"count": 2
	},
	"ព្រិញ": {
		"count": 2
	},
	"ស្ចឹក": {
		"count": 2
	},
	"ព្រុក": {
		"count": 2
	},
	"ព្រួស": {
		"count": 2
	},
	"កោល": {
		"count": 2
	},
	"ព្លិ": {
		"count": 2
	},
	"យាក់": {
		"count": 2
	},
	"ភាវ": {
		"count": 2
	},
	"ភីល": {
		"count": 2
	},
	"ភុត": {
		"count": 2
	},
	"ភុយ": {
		"count": 2
	},
	"ស៊ីប": {
		"count": 2
	},
	"ភួង": {
		"count": 2
	},
	"ភើត": {
		"count": 2
	},
	"ភឿន": {
		"count": 2
	},
	"ភេច": {
		"count": 2
	},
	"ជ័ត": {
		"count": 2
	},
	"ភ្ងក់": {
		"count": 2
	},
	"ភ្ងើក": {
		"count": 2
	},
	"ភ្ជ័រ": {
		"count": 2
	},
	"ភ្ជាំ": {
		"count": 2
	},
	"ឭក": {
		"count": 2
	},
	"ភ្ញាស់": {
		"count": 2
	},
	"រឺស": {
		"count": 2
	},
	"ភ្រឹ": {
		"count": 2
	},
	"ភ្លាវ": {
		"count": 2
	},
	"ភ្លើន": {
		"count": 2
	},
	"ឃុត": {
		"count": 2
	},
	"ហ្វឹក": {
		"count": 2
	},
	"ត្លិក": {
		"count": 2
	},
	"ចេតៈ": {
		"count": 2
	},
	"មាយ": {
		"count": 2
	},
	"មៀវ": {
		"count": 2
	},
	"ម៉ោះ": {
		"count": 2
	},
	"ស្ចា": {
		"count": 2
	},
	"ត្ម័ន": {
		"count": 2
	},
	"ក្រក់": {
		"count": 2
	},
	"សើប": {
		"count": 2
	},
	"ញ៉ាស់": {
		"count": 2
	},
	"ឆា—": {
		"count": 2
	},
	"ថុន": {
		"count": 2
	},
	"លី—": {
		"count": 2
	},
	"ឌ្រី": {
		"count": 2
	},
	"បរ": {
		"count": 2
	},
	"ស្លុង": {
		"count": 2
	},
	"មៀង": {
		"count": 2
	},
	"ស៊ិក": {
		"count": 2
	},
	"ទ្រីត": {
		"count": 2
	},
	"ដែរ": {
		"count": 2
	},
	"ម្កាល": {
		"count": 2
	},
	"ម្ខាង": {
		"count": 2
	},
	"ម្ញ៉ិក": {
		"count": 2
	},
	"វ៉ៃ": {
		"count": 2
	},
	"ម្នា": {
		"count": 2
	},
	"ម្នាង": {
		"count": 2
	},
	"ម្យប់": {
		"count": 2
	},
	"ម្យី": {
		"count": 2
	},
	"ម្យ៉": {
		"count": 2
	},
	"ម្រាម": {
		"count": 2
	},
	"ម្រីក": {
		"count": 2
	},
	"ត្យុ": {
		"count": 2
	},
	"ម្រេញ": {
		"count": 2
	},
	"ម្រះ": {
		"count": 2
	},
	"ម៉្រាង": {
		"count": 2
	},
	"ម្លាយ": {
		"count": 2
	},
	"ម្លឺត": {
		"count": 2
	},
	"ម៉្ងៃ": {
		"count": 2
	},
	"ម្សៅ": {
		"count": 2
	},
	"ម្ហើប": {
		"count": 2
	},
	"ម្ហេះ": {
		"count": 2
	},
	"ម្ហ៊ិះ": {
		"count": 2
	},
	"ម្ហ៊ែត": {
		"count": 2
	},
	"ម្អម": {
		"count": 2
	},
	"ណែស": {
		"count": 2
	},
	"ម៉ិត": {
		"count": 2
	},
	"ម៉ូង": {
		"count": 2
	},
	"ឌុល": {
		"count": 2
	},
	"ម៉ូយ": {
		"count": 2
	},
	"សូង": {
		"count": 2
	},
	"ណូវ": {
		"count": 2
	},
	"ស្យត": {
		"count": 2
	},
	"យាស់": {
		"count": 2
	},
	"ក្បាត់": {
		"count": 2
	},
	"ថាត់": {
		"count": 2
	},
	"ហឺ": {
		"count": 2
	},
	"យួន": {
		"count": 2
	},
	"យែក": {
		"count": 2
	},
	"ក្សែម": {
		"count": 2
	},
	"យោប": {
		"count": 2
	},
	"យ៉ើ": {
		"count": 2
	},
	"យ៉ើល": {
		"count": 2
	},
	"យ៉ុ": {
		"count": 2
	},
	"ឃិក": {
		"count": 2
	},
	"ឃាក់": {
		"count": 2
	},
	"ឃំាង": {
		"count": 2
	},
	"ងាក់": {
		"count": 2
	},
	"កើក": {
		"count": 2
	},
	"ជ័ប": {
		"count": 2
	},
	"ញោ": {
		"count": 2
	},
	"ញុំា": {
		"count": 2
	},
	"—រ័ត": {
		"count": 2
	},
	"ណេប": {
		"count": 2
	},
	"ណែប": {
		"count": 2
	},
	"ច័រ": {
		"count": 2
	},
	"ធត់": {
		"count": 2
	},
	"ទិម": {
		"count": 2
	},
	"បឹប": {
		"count": 2
	},
	"បេក": {
		"count": 2
	},
	"ងក": {
		"count": 2
	},
	"ម៉ិក": {
		"count": 2
	},
	"យាល": {
		"count": 2
	},
	"លីក": {
		"count": 2
	},
	"លីវ": {
		"count": 2
	},
	"លែម": {
		"count": 2
	},
	"លែះ": {
		"count": 2
	},
	"វីក": {
		"count": 2
	},
	"វូប": {
		"count": 2
	},
	"វ៉ោច": {
		"count": 2
	},
	"វ៉ូប": {
		"count": 2
	},
	"វ៉ូម": {
		"count": 2
	},
	"វ៉ត": {
		"count": 2
	},
	"វ៉ែត": {
		"count": 2
	},
	"ហូន": {
		"count": 2
	},
	"ហើត": {
		"count": 2
	},
	"ហោ—": {
		"count": 2
	},
	"ឡិប": {
		"count": 2
	},
	"អើក": {
		"count": 2
	},
	"អិច": {
		"count": 2
	},
	"អាំ": {
		"count": 2
	},
	"អេៈ": {
		"count": 2
	},
	"ក្ស័ស": {
		"count": 2
	},
	"ទ្រោ": {
		"count": 2
	},
	"ឆ្ពឹស": {
		"count": 2
	},
	"ចេត": {
		"count": 2
	},
	"ជ្យៈ": {
		"count": 2
	},
	"រាន់": {
		"count": 2
	},
	"ង៉ាន": {
		"count": 2
	},
	"គ្រ័ស": {
		"count": 2,
		"note": "ជើង ត"
	},
	"ហ៊ុល": {
		"count": 2
	},
	"រិញ": {
		"count": 2
	},
	"រុម": {
		"count": 2
	},
	"រួន": {
		"count": 2
	},
	"រៀ": {
		"count": 2
	},
	"រៀល": {
		"count": 2
	},
	"រែង": {
		"count": 2
	},
	"កោច": {
		"count": 2
	},
	"ដាក": {
		"count": 2
	},
	"ពើន": {
		"count": 2
	},
	"លេប": {
		"count": 2
	},
	"អឺយ": {
		"count": 2
	},
	"រ៉ឺង": {
		"count": 2
	},
	"រ៉ែត": {
		"count": 2
	},
	"ហេតុ": {
		"count": 2
	},
	"ម៉ើ": {
		"count": 2
	},
	"លៀម": {
		"count": 2
	},
	"កុដ": {
		"count": 2
	},
	"ល្បក់": {
		"count": 2
	},
	"ស្ទួយ": {
		"count": 2
	},
	"ស័យ": {
		"count": 2
	},
	"ម័យ": {
		"count": 2
	},
	"លែ": {
		"count": 2
	},
	"លែប": {
		"count": 2
	},
	"កេស": {
		"count": 2
	},
	"ទោន": {
		"count": 2
	},
	"ល្គង": {
		"count": 2
	},
	"ល្គាយ": {
		"count": 2
	},
	"ល្ងេ": {
		"count": 2
	},
	"ល្ងើ": {
		"count": 2
	},
	"ល្ងៀង": {
		"count": 2
	},
	"ល្បាស់": {
		"count": 2
	},
	"ល្បី": {
		"count": 2
	},
	"ល្បួង": {
		"count": 2
	},
	"ល្បើង": {
		"count": 2
	},
	"ល្បោះ": {
		"count": 2
	},
	"ល្មៃ": {
		"count": 2
	},
	"ល្មាស": {
		"count": 2
	},
	"ល្មិច": {
		"count": 2
	},
	"ល្មើ": {
		"count": 2
	},
	"ល្មឿយ": {
		"count": 2
	},
	"ល្វត": {
		"count": 2
	},
	"ល្វន់": {
		"count": 2
	},
	"ល្វីង": {
		"count": 2
	},
	"ល្វឹង": {
		"count": 2
	},
	"ល្ហេវ": {
		"count": 2
	},
	"ល្ហក់": {
		"count": 2
	},
	"ល្ហែ": {
		"count": 2
	},
	"ល្អះ": {
		"count": 2
	},
	"ល្អាច់": {
		"count": 2
	},
	"ល្អី": {
		"count": 2
	},
	"ល្អៀង": {
		"count": 2
	},
	"វាទិ": {
		"count": 2
	},
	"ស្រេស": {
		"count": 2
	},
	"ថ្ពន់": {
		"count": 2
	},
	"ទ័ញ": {
		"count": 2
	},
	"យុ—": {
		"count": 2
	},
	"ស្មោង": {
		"count": 2
	},
	"ស្ដន់": {
		"count": 2
	},
	"វេលា": {
		"count": 2
	},
	"ធង់": {
		"count": 2
	},
	"ទ្យុត": {
		"count": 2
	},
	"ទ្យោត": {
		"count": 2
	},
	"យា—": {
		"count": 2
	},
	"វឺប": {
		"count": 2
	},
	"វុ់ន": {
		"count": 2
	},
	"វៀង": {
		"count": 2
	},
	"វៀល": {
		"count": 2
	},
	"វេញ": {
		"count": 2
	},
	"វ្ហី": {
		"count": 2
	},
	"វ្ហើយ": {
		"count": 2
	},
	"វ៉ាល់": {
		"count": 2
	},
	"វ៉ឺង": {
		"count": 2
	},
	"វ៉េវ": {
		"count": 2
	},
	"ស្ងាច": {
		"count": 2
	},
	"រុ័ក": {
		"count": 2
	},
	"ឃ័ត": {
		"count": 2
	},
	"ធិច": {
		"count": 2
	},
	"ហ័ន": {
		"count": 2
	},
	"ម៉័ង": {
		"count": 2
	},
	"តិស": {
		"count": 2
	},
	"ក្ស័យ": {
		"count": 2
	},
	"កូញ": {
		"count": 2
	},
	"ង៉ាច": {
		"count": 2
	},
	"ទល": {
		"count": 2
	},
	"ម្ទាយ": {
		"count": 2
	},
	"ទីក": {
		"count": 2
	},
	"យិកៈ": {
		"count": 2
	},
	"ពៀត": {
		"count": 2
	},
	"ពែះ": {
		"count": 2
	},
	"ភោត": {
		"count": 2
	},
	"រ៉ាត": {
		"count": 2
	},
	"យុ័ម": {
		"count": 2
	},
	"ខេប": {
		"count": 2
	},
	"ស្ត្រៈ—": {
		"count": 2
	},
	"ស្រ៊ឹម": {
		"count": 2
	},
	"ស្រ៊ុច": {
		"count": 2
	},
	"ស្រ៊ុប": {
		"count": 2
	},
	"ស្រ៊ូស": {
		"count": 2
	},
	"សួរ": {
		"count": 2
	},
	"ធ្វៈ": {
		"count": 2
	},
	"យ៉ឺន": {
		"count": 2
	},
	"ដ៏": {
		"count": 2
	},
	"វ៉ិ": {
		"count": 2
	},
	"ស្រ្តៈ": {
		"count": 2
	},
	"រ៉ី—": {
		"count": 2
	},
	"ម៉ាល": {
		"count": 2
	},
	"ធោ—": {
		"count": 2
	},
	"ភុច": {
		"count": 2
	},
	"ភំ": {
		"count": 2
	},
	"សោន": {
		"count": 2
	},
	"យ៉ា—": {
		"count": 2
	},
	"យ៉ោ—": {
		"count": 2
	},
	"សូញ": {
		"count": 2
	},
	"សូប": {
		"count": 2
	},
	"សៀង": {
		"count": 2
	},
	"ប្រើក": {
		"count": 2
	},
	"សើង": {
		"count": 2
	},
	"សេង": {
		"count": 2
	},
	"រ៉ូម": {
		"count": 2
	},
	"ត្រោ": {
		"count": 2
	},
	"គើយ": {
		"count": 2
	},
	"គិស": {
		"count": 2
	},
	"ណើម": {
		"count": 2
	},
	"ពេង": {
		"count": 2
	},
	"ពេះ": {
		"count": 2
	},
	"ស្គឺ": {
		"count": 2
	},
	"ស្កល់": {
		"count": 2
	},
	"ស្កាញ": {
		"count": 2
	},
	"ស្កូញ": {
		"count": 2
	},
	"ស្កាល": {
		"count": 2
	},
	"ស្ទិក": {
		"count": 2
	},
	"ស្កះ": {
		"count": 2
	},
	"ស្គាយ": {
		"count": 2
	},
	"ស្គែន": {
		"count": 2
	},
	"ស្គោក": {
		"count": 2
	},
	"ស្ងើក": {
		"count": 2
	},
	"ស្ញែង": {
		"count": 2
	},
	"ស្ញូញ": {
		"count": 2
	},
	"ស្ញែ": {
		"count": 2
	},
	"ស្តុក": {
		"count": 2
	},
	"ស្តោ": {
		"count": 2,
		"note": "ជើង ត"
	},
	"ស្ទប": {
		"count": 2
	},
	"ស្ទប់": {
		"count": 2
	},
	"ស្ទល់": {
		"count": 2
	},
	"ស្ទា": {
		"count": 2
	},
	"ស្ទាញ": {
		"count": 2
	},
	"ស្ទាត់": {
		"count": 2
	},
	"ស្ទុល": {
		"count": 2
	},
	"ស្យូ": {
		"count": 2
	},
	"ស្ទៃ": {
		"count": 2
	},
	"ស្នាប": {
		"count": 2
	},
	"ស្នាយ": {
		"count": 2
	},
	"ស្នូ": {
		"count": 2
	},
	"ហឺត": {
		"count": 2
	},
	"ស្នំ": {
		"count": 2
	},
	"ស្បង់": {
		"count": 2
	},
	"ស្បាន់": {
		"count": 2
	},
	"ស្បិត": {
		"count": 2
	},
	"ស្បុល": {
		"count": 2
	},
	"ស្ប៉ត": {
		"count": 2
	},
	"ស្ប៉ិច": {
		"count": 2
	},
	"ស្ប៉ុល": {
		"count": 2
	},
	"ស្ប៉ែត": {
		"count": 2
	},
	"ស្ពុល": {
		"count": 2
	},
	"ស្ម": {
		"count": 2
	},
	"ស្មាត": {
		"count": 2
	},
	"ស្មិញ": {
		"count": 2
	},
	"ស្មូញ": {
		"count": 2
	},
	"ស្មូត": {
		"count": 2
	},
	"ស្មោក": {
		"count": 2
	},
	"ស្រង": {
		"count": 2
	},
	"ង៉ោច": {
		"count": 2
	},
	"ម៉ាញ": {
		"count": 2
	},
	"ម៉ូម": {
		"count": 2
	},
	"ម៉េម": {
		"count": 2
	},
	"ម៉េវ": {
		"count": 2
	},
	"កឺ": {
		"count": 2
	},
	"ឡូន": {
		"count": 2
	},
	"ស្រាន": {
		"count": 2
	},
	"ស្រាញ": {
		"count": 2
	},
	"ស្រិត": {
		"count": 2
	},
	"ស្រៀប": {
		"count": 2
	},
	"អាន់": {
		"count": 2
	},
	"ស្រុញ": {
		"count": 2
	},
	"ស្រូត": {
		"count": 2
	},
	"ស្រែស": {
		"count": 2
	},
	"ស្រែះ": {
		"count": 2
	},
	"ស្រោ": {
		"count": 2
	},
	"ស្រោប": {
		"count": 2
	},
	"ស្រោល": {
		"count": 2
	},
	"ស្លឹង": {
		"count": 2
	},
	"ស្លាក": {
		"count": 2
	},
	"ស្លឺត": {
		"count": 2
	},
	"ស្លុក": {
		"count": 2
	},
	"ស្លេក": {
		"count": 2
	},
	"ស្លែស": {
		"count": 2
	},
	"ស្វ័ច": {
		"count": 2
	},
	"យ៉័ម": {
		"count": 2
	},
	"ស្អក": {
		"count": 2
	},
	"ស្អំ": {
		"count": 2
	},
	"ស្អាប់": {
		"count": 2
	},
	"ស្អេក": {
		"count": 2
	},
	"ស៊យ": {
		"count": 2
	},
	"ផ្លេ": {
		"count": 2
	},
	"ស៊ីម": {
		"count": 2
	},
	"ស្ពែម": {
		"count": 2
	},
	"ស៊ុត": {
		"count": 2
	},
	"ស៊ើង": {
		"count": 2
	},
	"ស៊ើម": {
		"count": 2
	},
	"ស៊េ": {
		"count": 2
	},
	"ស៊ែស": {
		"count": 2
	},
	"ស៊្វែ": {
		"count": 2
	},
	"ហ័ម": {
		"count": 2
	},
	"យោ—": {
		"count": 2
	},
	"ក៏": {
		"count": 2
	},
	"ហាច់": {
		"count": 2
	},
	"វែ": {
		"count": 2
	},
	"ហឺយ": {
		"count": 2
	},
	"ហឹល": {
		"count": 2
	},
	"រ័ច": {
		"count": 2
	},
	"ញិ": {
		"count": 2
	},
	"ហេល": {
		"count": 2
	},
	"ហល": {
		"count": 2
	},
	"ហោត": {
		"count": 2
	},
	"ហ្រាស់": {
		"count": 2
	},
	"ហ៊ាង": {
		"count": 2
	},
	"ហ៊ឹ": {
		"count": 2
	},
	"ហ៊ាក់": {
		"count": 2
	},
	"ហ៊ឹប": {
		"count": 2
	},
	"ហ៊ឺៈ": {
		"count": 2
	},
	"ហ៊ឺយ": {
		"count": 2
	},
	"ឡម": {
		"count": 2
	},
	"ឡុល": {
		"count": 2
	},
	"ឡូយ": {
		"count": 2
	},
	"ឡែប": {
		"count": 2
	},
	"ធូត": {
		"count": 2
	},
	"ក្ល": {
		"count": 2
	},
	"ធក់": {
		"count": 2
	},
	"គ្ន័ន": {
		"count": 2
	},
	"គញ់": {
		"count": 2
	},
	"ឈោ": {
		"count": 2
	},
	"ជច": {
		"count": 2
	},
	"ឍៈ—": {
		"count": 2
	},
	"ឌៈ—": {
		"count": 2
	},
	"ឆៈ—": {
		"count": 2
	},
	"ថ័ញ": {
		"count": 2
	},
	"ធ្យោក": {
		"count": 2
	},
	"រ្យៈ—": {
		"count": 2
	},
	"វ៉័ច": {
		"count": 2
	},
	"ត្មាន់": {
		"count": 2
	},
	"ថោច": {
		"count": 2
	},
	"អ័ល": {
		"count": 2
	},
	"ភ័ព": {
		"count": 2
	},
	"ធាំ": {
		"count": 2
	},
	"គ្យៈ—": {
		"count": 2
	},
	"ស្មិ": {
		"count": 2
	},
	"យុច": {
		"count": 2
	},
	"ក័ស": {
		"count": 2
	},
	"ខ្យាន": {
		"count": 2
	},
	"ត្មោ": {
		"count": 2
	},
	"យ៉័ស": {
		"count": 2
	},
	"យុប": {
		"count": 2
	},
	"រ្យ៉ែន": {
		"count": 2
	},
	"វ៉័ក": {
		"count": 2
	},
	"អ៊ិក": {
		"count": 2
	},
	"អ៊ិន": {
		"count": 2
	},
	"ប័ព": {
		"count": 2
	},
	"ព័ជ": {
		"count": 2
	},
	"អុប": {
		"count": 2
	},
	"យ៉័ង": {
		"count": 2
	},
	"ប៉េន": {
		"count": 2
	},
	"អ៊ូន": {
		"count": 2
	},
	"អួស": {
		"count": 2
	},
	"អេប": {
		"count": 2
	},
	"អោច": {
		"count": 2
	},
	"អ៊ល": {
		"count": 2
	},
	"ពាវ": {
		"count": 2
	},
	"អ្ហ": {
		"count": 2
	},
	"អ្ហា": {
		"count": 2
	},
	"អ្ហាះ": {
		"count": 2
	},
	"អ្ហូ": {
		"count": 2
	},
	"អ្ហូះ": {
		"count": 2
	},
	"អ្ហោ": {
		"count": 2
	},
	"អ្ហោះ": {
		"count": 2
	},
	"អ្ហះ": {
		"count": 2
	},
	"អ្ហ៊ឹះ": {
		"count": 2
	},
	"អ្ហ៊ឺ": {
		"count": 2
	},
	"អ៊ីក": {
		"count": 2
	},
	"ប្រ៊ីត": {
		"count": 2
	},
	"អ៊ឹក": {
		"count": 2
	},
	"អ៊ះ": {
		"count": 2
	},
	"អ៊ឺត": {
		"count": 2
	},
	"អ៊ឺស": {
		"count": 2
	},
	"អ៊ូង": {
		"count": 2
	},
	"អ៊ែស": {
		"count": 2
	},
	"កុច": {
		"count": 1
	},
	"កេប": {
		"count": 1
	},
	"ក្លូក": {
		"count": 1
	},
	"ក្អិច": {
		"count": 1
	},
	"ក្អៀច": {
		"count": 1
	},
	"ខិប": {
		"count": 1
	},
	"ខ្វិក": {
		"count": 1
	},
	"ចូញ": {
		"count": 1
	},
	"ចោប": {
		"count": 1
	},
	"ច្រឺប": {
		"count": 1
	},
	"ឆល": {
		"count": 1
	},
	"ឆាក់": {
		"count": 1
	},
	"ឆាញ": {
		"count": 1
	},
	"ឆឹម": {
		"count": 1
	},
	"ឆើញ": {
		"count": 1
	},
	"ជ្រម": {
		"count": 1
	},
	"ជ្រិល": {
		"count": 1
	},
	"ជ្រៀច": {
		"count": 1
	},
	"ជ្រៀវ": {
		"count": 1
	},
	"ជ្រោល": {
		"count": 1
	},
	"ថាក់": {
		"count": 1
	},
	"ដួយ": {
		"count": 1
	},
	"ក័ណ": {
		"count": 1
	},
	"តាញ": {
		"count": 1
	},
	"តឹល": {
		"count": 1
	},
	"ត្រោង": {
		"count": 1
	},
	"ត្រោន": {
		"count": 1
	},
	"ថឹក": {
		"count": 1
	},
	"ទន": {
		"count": 1
	},
	"ទ្រឹម": {
		"count": 1
	},
	"ទ្រួប": {
		"count": 1
	},
	"ទ្រែត": {
		"count": 1
	},
	"ធាញ": {
		"count": 1
	},
	"ធាយ": {
		"count": 1
	},
	"ធឹប": {
		"count": 1
	},
	"ធុក": {
		"count": 1
	},
	"ធុច": {
		"count": 1
	},
	"ធុល": {
		"count": 1
	},
	"ធួក": {
		"count": 1
	},
	"ក័រ": {
		"count": 1
	},
	"កម": {
		"count": 1
	},
	"មុ័ស": {
		"count": 1
	},
	"ដ្រង់": {
		"count": 1
	},
	"ស្តាំង": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ដ្រាត": {
		"count": 1
	},
	"បូប": {
		"count": 1
	},
	"ខល់": {
		"count": 1
	},
	"ម៉្ញុង": {
		"count": 1
	},
	"ស្កែត": {
		"count": 1
	},
	"ហ្វេ": {
		"count": 1
	},
	"កិក": {
		"count": 1
	},
	"កិង": {
		"count": 1
	},
	"កឹស": {
		"count": 1
	},
	"ដុម": {
		"count": 1
	},
	"ឌក់": {
		"count": 1
	},
	"កុយ": {
		"count": 1
	},
	"វ៉័ង": {
		"count": 1
	},
	"ឃ្ឡី": {
		"count": 1
	},
	"ពៀក": {
		"count": 1
	},
	"កួរ": {
		"count": 1
	},
	"កើប": {
		"count": 1
	},
	"កៀច": {
		"count": 1
	},
	"កៀវ": {
		"count": 1
	},
	"កេវ": {
		"count": 1
	},
	"កែម": {
		"count": 1
	},
	"កោញ": {
		"count": 1
	},
	"កោប": {
		"count": 1
	},
	"—កោ": {
		"count": 1
	},
	"ណើល": {
		"count": 1
	},
	"ណៀច": {
		"count": 1
	},
	"ណៀ": {
		"count": 1
	},
	"ណៀវ": {
		"count": 1
	},
	"ណោន": {
		"count": 1
	},
	"បុយ": {
		"count": 1
	},
	"បូវ": {
		"count": 1
	},
	"ប្រោន": {
		"count": 1
	},
	"ប្លឹម": {
		"count": 1
	},
	"ប៉ុល": {
		"count": 1
	},
	"ប៉ើញ": {
		"count": 1
	},
	"ផ្លឹម": {
		"count": 1
	},
	"ផ្លៀង": {
		"count": 1
	},
	"ផ្លៀវ": {
		"count": 1
	},
	"ផ្លេស": {
		"count": 1
	},
	"ពាញ": {
		"count": 1
	},
	"ពីក": {
		"count": 1
	},
	"ពៀវ": {
		"count": 1
	},
	"ព្រឹង": {
		"count": 1
	},
	"ភេម": {
		"count": 1
	},
	"ហាក": {
		"count": 1
	},
	"ហូច": {
		"count": 1
	},
	"ហើច": {
		"count": 1
	},
	"ក្ង": {
		"count": 1
	},
	"ក្ងាន": {
		"count": 1
	},
	"ក្ងិង": {
		"count": 1
	},
	"ក្ងុច": {
		"count": 1
	},
	"ក្ងុក": {
		"count": 1
	},
	"ក្ងុង": {
		"count": 1
	},
	"ក្ងុល": {
		"count": 1
	},
	"ក្ងុះ": {
		"count": 1
	},
	"ក្ងួ": {
		"count": 1
	},
	"ក្ងៀក": {
		"count": 1
	},
	"ក្ងៀង": {
		"count": 1
	},
	"ក្ងែង": {
		"count": 1
	},
	"ក្ដក់": {
		"count": 1
	},
	"ក្ដន់": {
		"count": 1
	},
	"ក្ដាត": {
		"count": 1
	},
	"ក្ដាត់": {
		"count": 1
	},
	"ក្ដាន់": {
		"count": 1
	},
	"ក្ដិត": {
		"count": 1
	},
	"ក្ដឹប": {
		"count": 1
	},
	"ក្ដឹស": {
		"count": 1
	},
	"ក្ដឹះ": {
		"count": 1
	},
	"ក្ដុល": {
		"count": 1
	},
	"ក្ដូន": {
		"count": 1
	},
	"ក្ដួច": {
		"count": 1
	},
	"ក្ដួល": {
		"count": 1
	},
	"ក្ដឿង": {
		"count": 1
	},
	"ក្ដៀង": {
		"count": 1
	},
	"ក្ដៀន": {
		"count": 1
	},
	"ក្ដៀប": {
		"count": 1
	},
	"ក្ឌឺង": {
		"count": 1
	},
	"ក្ឌុក": {
		"count": 1
	},
	"ក្ឌុង": {
		"count": 1
	},
	"ក្ឌូង": {
		"count": 1
	},
	"ក្ឌុំ": {
		"count": 1
	},
	"ក្ឌាំង": {
		"count": 1
	},
	"ក្នាញ់": {
		"count": 1
	},
	"ក្និច": {
		"count": 1
	},
	"ក្បក": {
		"count": 1
	},
	"ក្បង់": {
		"count": 1
	},
	"ក្បាក់": {
		"count": 1
	},
	"ក្បាន": {
		"count": 1
	},
	"ក្បាប": {
		"count": 1
	},
	"ក្បៀត": {
		"count": 1
	},
	"ក្បិល": {
		"count": 1
	},
	"ក្បឺត": {
		"count": 1
	},
	"ក្បូង": {
		"count": 1
	},
	"ក្បូន": {
		"count": 1
	},
	"ក្បូ": {
		"count": 1
	},
	"ក្បឿង": {
		"count": 1
	},
	"ក្បៀប": {
		"count": 1
	},
	"ក្បេត": {
		"count": 1
	},
	"ក្បែន": {
		"count": 1
	},
	"ក្បែ": {
		"count": 1
	},
	"ក្បំ": {
		"count": 1
	},
	"ក្បាំង": {
		"count": 1
	},
	"ក្មាង": {
		"count": 1
	},
	"ក្មួយ": {
		"count": 1
	},
	"ញ៉ង់": {
		"count": 1
	},
	"ញ៉ឹប": {
		"count": 1
	},
	"ញ៉ុះ": {
		"count": 1
	},
	"ញ៉ូស": {
		"count": 1
	},
	"ញ៉េង": {
		"count": 1
	},
	"ញ៉េញ": {
		"count": 1
	},
	"ញ៉េស": {
		"count": 1
	},
	"ញ៉ោន": {
		"count": 1
	},
	"ស្តាត": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ម៉ប់": {
		"count": 1
	},
	"ម៉ម": {
		"count": 1
	},
	"ម៉ើម": {
		"count": 1
	},
	"ម៉ឺម": {
		"count": 1
	},
	"វ៉ឹម": {
		"count": 1
	},
	"វ៉េម": {
		"count": 1
	},
	"ហត": {
		"count": 1
	},
	"ហូង": {
		"count": 1
	},
	"ឡាច់": {
		"count": 1
	},
	"ឡូម": {
		"count": 1
	},
	"ឡែត": {
		"count": 1
	},
	"អាញ": {
		"count": 1
	},
	"អែស": {
		"count": 1
	},
	"ក្រាក": {
		"count": 1
	},
	"ក្រាង": {
		"count": 1
	},
	"ក្រាល់": {
		"count": 1
	},
	"ក្រួន": {
		"count": 1
	},
	"ក្រិះ": {
		"count": 1
	},
	"ក្រុស": {
		"count": 1
	},
	"ក្រួប": {
		"count": 1
	},
	"ក្រើន": {
		"count": 1
	},
	"ក្រៀល": {
		"count": 1
	},
	"ក្រៀវ": {
		"count": 1
	},
	"ឌីត": {
		"count": 1
	},
	"ក្រេប": {
		"count": 1
	},
	"ក្រេស": {
		"count": 1
	},
	"ក្រេះ": {
		"count": 1
	},
	"ក្រែប": {
		"count": 1
	},
	"ក្រែម": {
		"count": 1
	},
	"ក្រែស": {
		"count": 1
	},
	"ក្រាំង": {
		"count": 1
	},
	"ក្លក": {
		"count": 1
	},
	"យ៉ូន": {
		"count": 1
	},
	"ក្លាត់": {
		"count": 1
	},
	"ក្លាស់": {
		"count": 1
	},
	"ក្លិង": {
		"count": 1
	},
	"ក្លិត": {
		"count": 1
	},
	"ក្លឹប": {
		"count": 1
	},
	"ក្លឹស": {
		"count": 1
	},
	"ក្លេត": {
		"count": 1
	},
	"ក្លែប": {
		"count": 1
	},
	"ក្លុំ": {
		"count": 1
	},
	"ក្លំ": {
		"count": 1
	},
	"ក្លាំង": {
		"count": 1
	},
	"ក្វ័ង": {
		"count": 1
	},
	"ក្វាត": {
		"count": 1
	},
	"ក្អាត": {
		"count": 1
	},
	"ក្អាត់": {
		"count": 1
	},
	"ក្អិត": {
		"count": 1
	},
	"ក្អី": {
		"count": 1
	},
	"ក្អួត": {
		"count": 1
	},
	"ក្អឿយ": {
		"count": 1
	},
	"ក្អេល": {
		"count": 1
	},
	"ក្អល": {
		"count": 1
	},
	"ក្អែ": {
		"count": 1
	},
	"ក្អែប": {
		"count": 1
	},
	"ខន់": {
		"count": 1
	},
	"ខាល": {
		"count": 1
	},
	"ខាល់": {
		"count": 1
	},
	"ខិង": {
		"count": 1
	},
	"ខឹម": {
		"count": 1
	},
	"ជឺ": {
		"count": 1
	},
	"ខុយ": {
		"count": 1
	},
	"ខូ": {
		"count": 1
	},
	"ឌែល": {
		"count": 1
	},
	"ខួច": {
		"count": 1
	},
	"ខួញ": {
		"count": 1
	},
	"ប៊យ": {
		"count": 1
	},
	"ថ្នេ": {
		"count": 1
	},
	"ស្លីប": {
		"count": 1
	},
	"ខោស": {
		"count": 1
	},
	"ខ្ចក": {
		"count": 1
	},
	"ខ្ចប់": {
		"count": 1
	},
	"ខ្ចាស់": {
		"count": 1
	},
	"ខ្ចូវ": {
		"count": 1
	},
	"ខ្ចើច": {
		"count": 1
	},
	"ខ្ចោត": {
		"count": 1
	},
	"ខ្ចោប": {
		"count": 1
	},
	"ខ្ចោះ": {
		"count": 1
	},
	"ខ្ចៅ": {
		"count": 1
	},
	"ខ្ជាក់": {
		"count": 1
	},
	"ខ្ជាង": {
		"count": 1
	},
	"ខ្ជី": {
		"count": 1
	},
	"ខ្ជា": {
		"count": 1
	},
	"ខ្ជឹង": {
		"count": 1
	},
	"ខ្ជឹប": {
		"count": 1
	},
	"ខ្ជើច": {
		"count": 1
	},
	"ខ្ជែង": {
		"count": 1
	},
	"ខ្ជាំ": {
		"count": 1
	},
	"ខ្ជះ": {
		"count": 1
	},
	"ខ្ញង់": {
		"count": 1
	},
	"ខ្ញម": {
		"count": 1
	},
	"ខ្ញាក": {
		"count": 1
	},
	"ខ្ញីវ": {
		"count": 1
	},
	"ខ្ញឹង": {
		"count": 1
	},
	"ខ្ញុង": {
		"count": 1
	},
	"ខ្ញូច": {
		"count": 1
	},
	"ខ្ញើច": {
		"count": 1
	},
	"ខ្ញែម": {
		"count": 1
	},
	"ខ្ញាំ": {
		"count": 1
	},
	"ខ្តត": {
		"count": 1
	},
	"ខ្ទង់": {
		"count": 1
	},
	"ខ្ទប": {
		"count": 1
	},
	"ខ្ទម": {
		"count": 1
	},
	"ខ្ទាត": {
		"count": 1
	},
	"ខ្ទា": {
		"count": 1
	},
	"ខ្ទិស": {
		"count": 1
	},
	"ខ្ទីង": {
		"count": 1
	},
	"ខ្ទីត": {
		"count": 1
	},
	"ខ្ទឹង": {
		"count": 1
	},
	"ខ្ទឹម": {
		"count": 1
	},
	"ខ្ទុះ": {
		"count": 1
	},
	"ខ្ទួយ": {
		"count": 1
	},
	"ខ្ទើត": {
		"count": 1
	},
	"ខ្ទី": {
		"count": 1
	},
	"ខ្ទែត": {
		"count": 1
	},
	"ខ្ទាំង": {
		"count": 1
	},
	"ខ្នន់": {
		"count": 1
	},
	"ខ្នាច": {
		"count": 1
	},
	"ខ្នាច់": {
		"count": 1
	},
	"ខ្នាន": {
		"count": 1
	},
	"ខ្នាប់": {
		"count": 1
	},
	"ខ្នាប": {
		"count": 1
	},
	"ខ្នា": {
		"count": 1
	},
	"ខ្និច": {
		"count": 1
	},
	"ខ្និត": {
		"count": 1
	},
	"ខ្នឺប": {
		"count": 1
	},
	"ខ្នូ": {
		"count": 1
	},
	"ខ្នួច": {
		"count": 1
	},
	"ខ្នើត": {
		"count": 1
	},
	"ខ្នៀ": {
		"count": 1
	},
	"ខ្នៀស": {
		"count": 1
	},
	"ខ្នោស": {
		"count": 1
	},
	"ខ្នោះ": {
		"count": 1
	},
	"ខ្នៅ": {
		"count": 1
	},
	"ខ្នះ": {
		"count": 1
	},
	"ខ្ព": {
		"count": 1
	},
	"ខ្ពាក": {
		"count": 1
	},
	"ខ្ពុក": {
		"count": 1
	},
	"ខ្ពោក": {
		"count": 1
	},
	"ខ្មង": {
		"count": 1
	},
	"ខ្មាយ": {
		"count": 1
	},
	"ខ្មឺត": {
		"count": 1
	},
	"ខ្មុក": {
		"count": 1
	},
	"ខ្មុល": {
		"count": 1
	},
	"ខ្មូវ": {
		"count": 1
	},
	"ខ្មួញ": {
		"count": 1
	},
	"ខ្មួយ": {
		"count": 1
	},
	"ខ្មេ": {
		"count": 1
	},
	"ខ្យូស": {
		"count": 1
	},
	"ខ្លឺត": {
		"count": 1
	},
	"ខ្លុក": {
		"count": 1
	},
	"ខ្លុង": {
		"count": 1
	},
	"ខ្លុយ": {
		"count": 1
	},
	"ខ្លុះ": {
		"count": 1
	},
	"ខ្លូត": {
		"count": 1
	},
	"ខ្លោត": {
		"count": 1
	},
	"ខ្វក": {
		"count": 1
	},
	"ខ្វង់": {
		"count": 1
	},
	"ខ្វាយ": {
		"count": 1
	},
	"ខ្វាង": {
		"count": 1
	},
	"ខ្វាច": {
		"count": 1
	},
	"ខ្វាច់": {
		"count": 1
	},
	"ខ្វាន": {
		"count": 1
	},
	"ខ្វាប់": {
		"count": 1
	},
	"ខ្វាម": {
		"count": 1
	},
	"ខ្វាវ": {
		"count": 1
	},
	"ខ្វិត": {
		"count": 1
	},
	"ខ្វិន": {
		"count": 1
	},
	"ខ្វិល": {
		"count": 1
	},
	"ខ្វើក": {
		"count": 1
	},
	"ខ្វៀប": {
		"count": 1
	},
	"ខ្វៀល": {
		"count": 1
	},
	"ខ្វេ": {
		"count": 1
	},
	"ខ្វេះ": {
		"count": 1
	},
	"ខ្វែត": {
		"count": 1
	},
	"ខ្ចែស": {
		"count": 1
	},
	"ខ្វោះ": {
		"count": 1
	},
	"ខ្សត": {
		"count": 1
	},
	"ខ្សាក": {
		"count": 1
	},
	"ខ្សាន": {
		"count": 1
	},
	"ខ្សាប": {
		"count": 1
	},
	"ខ្សាវ": {
		"count": 1
	},
	"ខ្សឹក": {
		"count": 1
	},
	"ខ្សឺត": {
		"count": 1
	},
	"ខ្សុក": {
		"count": 1
	},
	"ខ្សុច": {
		"count": 1
	},
	"ខ្សុយ": {
		"count": 1
	},
	"ខ្សុល": {
		"count": 1
	},
	"ខ្សួស": {
		"count": 1
	},
	"ខ្សៀក": {
		"count": 1
	},
	"ខ្សៀវ": {
		"count": 1
	},
	"ខ្សេវ": {
		"count": 1
	},
	"ផ្តេក": {
		"count": 1
	},
	"ខ្សោះ": {
		"count": 1
	},
	"គាច": {
		"count": 1
	},
	"គុះ": {
		"count": 1
	},
	"គ្រិង": {
		"count": 1
	},
	"គ្រីស": {
		"count": 1
	},
	"គ្រូស": {
		"count": 1
	},
	"ឃៀ": {
		"count": 1
	},
	"ឃ្លើន": {
		"count": 1
	},
	"គួន": {
		"count": 1
	},
	"ជ្រា": {
		"count": 1
	},
	"ព័ក": {
		"count": 1
	},
	"ណេស": {
		"count": 1
	},
	"គន": {
		"count": 1
	},
	"ណិជ": {
		"count": 1
	},
	"លើន": {
		"count": 1
	},
	"លឹស": {
		"count": 1
	},
	"ភី—": {
		"count": 1
	},
	"រិង": {
		"count": 1
	},
	"គីស": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ស៊ីក": {
		"count": 1
	},
	"គឹម": {
		"count": 1
	},
	"គឹល": {
		"count": 1
	},
	"គូក": {
		"count": 1
	},
	"គូប": {
		"count": 1
	},
	"គួង": {
		"count": 1
	},
	"គួច": {
		"count": 1
	},
	"គួប": {
		"count": 1
	},
	"ហ័ដ": {
		"count": 1
	},
	"គែន": {
		"count": 1
	},
	"គែប": {
		"count": 1
	},
	"រើយ": {
		"count": 1
	},
	"រើល": {
		"count": 1
	},
	"ហ៊ឹន": {
		"count": 1
	},
	"គ្រង់": {
		"count": 1
	},
	"ញែង": {
		"count": 1
	},
	"មាម": {
		"count": 1
	},
	"លេវ": {
		"count": 1
	},
	"ស៊ែត": {
		"count": 1
	},
	"ហ៊ិក": {
		"count": 1
	},
	"ហ៊ីត": {
		"count": 1
	},
	"ហ៊ុច": {
		"count": 1
	},
	"ហ៊ើ": {
		"count": 1
	},
	"ហ៊ែម": {
		"count": 1
	},
	"គ្រាក": {
		"count": 1
	},
	"គ្រាវ": {
		"count": 1
	},
	"គ្រឹង": {
		"count": 1
	},
	"គ្រឹប": {
		"count": 1
	},
	"ឈីក": {
		"count": 1
	},
	"គ្រុះ": {
		"count": 1
	},
	"គ្រើល": {
		"count": 1
	},
	"គ្រឿន": {
		"count": 1
	},
	"គ្រៀវ": {
		"count": 1
	},
	"គ្រៀស": {
		"count": 1
	},
	"គ្រៅ": {
		"count": 1
	},
	"គ្រំ": {
		"count": 1
	},
	"គ្វីន": {
		"count": 1
	},
	"ឃាង": {
		"count": 1
	},
	"ឃាន": {
		"count": 1
	},
	"ឃី": {
		"count": 1
	},
	"ឃុប": {
		"count": 1
	},
	"ឃិត": {
		"count": 1
	},
	"ឃុយ": {
		"count": 1
	},
	"ឃែត": {
		"count": 1
	},
	"ឃៅ": {
		"count": 1
	},
	"ឃ្ញើច": {
		"count": 1
	},
	"ឃ្នាង": {
		"count": 1
	},
	"ឃ្នាប": {
		"count": 1
	},
	"ឃ្នាស់": {
		"count": 1
	},
	"ឃ្នូស": {
		"count": 1
	},
	"ឃ្មត់": {
		"count": 1
	},
	"ឃ្មឹក": {
		"count": 1
	},
	"ឃ្មឹល": {
		"count": 1
	},
	"ឃ្មោះ": {
		"count": 1
	},
	"ឃ្លាយ": {
		"count": 1
	},
	"ឃ្លិប": {
		"count": 1
	},
	"ឃ្លៀច": {
		"count": 1
	},
	"ឃ្លេ": {
		"count": 1
	},
	"ឃ្លេង": {
		"count": 1
	},
	"ឃ្លុំ": {
		"count": 1
	},
	"ឃ្វាម": {
		"count": 1
	},
	"ឃ្វាល": {
		"count": 1
	},
	"ឃ្វិច": {
		"count": 1
	},
	"ឃ្វើង": {
		"count": 1
	},
	"ងិះ": {
		"count": 1
	},
	"ង៉ើល": {
		"count": 1
	},
	"ងីវ": {
		"count": 1
	},
	"ងឹល": {
		"count": 1
	},
	"ងូត": {
		"count": 1
	},
	"ងើប": {
		"count": 1
	},
	"ងឿ": {
		"count": 1
	},
	"ងៀង": {
		"count": 1
	},
	"ងេក": {
		"count": 1
	},
	"ងេង": {
		"count": 1
	},
	"ងោះ": {
		"count": 1
	},
	"ងៅ": {
		"count": 1
	},
	"ងាំង": {
		"count": 1
	},
	"ង៉ឹក": {
		"count": 1
	},
	"ង៉ូង": {
		"count": 1
	},
	"ង៉ៃ": {
		"count": 1
	},
	"ង៉ោក": {
		"count": 1
	},
	"ង៉ោង": {
		"count": 1
	},
	"ក្រត់": {
		"count": 1
	},
	"គ្រាស់": {
		"count": 1
	},
	"គ្រុង": {
		"count": 1
	},
	"គ្រីង": {
		"count": 1
	},
	"វ៉ែក": {
		"count": 1
	},
	"ចូត": {
		"count": 1
	},
	"ត្វ័ង": {
		"count": 1
	},
	"កយ": {
		"count": 1
	},
	"ង៉ាយ": {
		"count": 1
	},
	"រ៉ត់": {
		"count": 1
	},
	"រៀក": {
		"count": 1
	},
	"ព្លូ": {
		"count": 1
	},
	"ចរ": {
		"count": 1
	},
	"ចឹស": {
		"count": 1
	},
	"ចឺន": {
		"count": 1
	},
	"ចឺម": {
		"count": 1
	},
	"ចឺះ": {
		"count": 1
	},
	"ចុយ": {
		"count": 1
	},
	"ចៀ": {
		"count": 1
	},
	"រ៉ៅ": {
		"count": 1
	},
	"ណឹប": {
		"count": 1
	},
	"ប្រប់": {
		"count": 1
	},
	"ហូវ": {
		"count": 1
	},
	"ច្បត់": {
		"count": 1
	},
	"ច្បាម": {
		"count": 1
	},
	"ច្បើម": {
		"count": 1
	},
	"ច្បុច": {
		"count": 1
	},
	"ច្បូក": {
		"count": 1
	},
	"ច្បូត": {
		"count": 1
	},
	"ច្បោស": {
		"count": 1
	},
	"ច្បោះ": {
		"count": 1
	},
	"ច្បាំង": {
		"count": 1
	},
	"ច្បុត": {
		"count": 1
	},
	"ច្យុត": {
		"count": 1
	},
	"ង៉ិល": {
		"count": 1
	},
	"ង៉ាម": {
		"count": 1
	},
	"ង៉េង": {
		"count": 1
	},
	"ង៉ោ": {
		"count": 1
	},
	"បុច": {
		"count": 1
	},
	"ពើស": {
		"count": 1
	},
	"ច្រម": {
		"count": 1
	},
	"ខ្ចង់": {
		"count": 1
	},
	"វ៉ោះ": {
		"count": 1
	},
	"ហាញ់": {
		"count": 1
	},
	"ច្រាក": {
		"count": 1
	},
	"ច្រាច់": {
		"count": 1
	},
	"ច្រាញ": {
		"count": 1
	},
	"ច្រាប": {
		"count": 1
	},
	"ច្រាវ": {
		"count": 1
	},
	"ច្រិម": {
		"count": 1
	},
	"ច្រិល": {
		"count": 1
	},
	"ច្រឹង": {
		"count": 1
	},
	"ច្រឹប": {
		"count": 1
	},
	"ច្រឺះ": {
		"count": 1
	},
	"ច្រុះ": {
		"count": 1
	},
	"ច្រួច": {
		"count": 1
	},
	"ច្រួល": {
		"count": 1
	},
	"ច្រៀច": {
		"count": 1
	},
	"ច្រៀប": {
		"count": 1
	},
	"ច្រៃ": {
		"count": 1
	},
	"ច្រេញ": {
		"count": 1
	},
	"ច្រុញ": {
		"count": 1
	},
	"ច្រែស": {
		"count": 1
	},
	"ច្រែះ": {
		"count": 1
	},
	"ច្រោក": {
		"count": 1
	},
	"ច្រោង": {
		"count": 1
	},
	"ច្រាំង": {
		"count": 1
	},
	"ផាន់": {
		"count": 1
	},
	"ឆ័ព": {
		"count": 1
	},
	"ឆាង": {
		"count": 1
	},
	"ឆាត": {
		"count": 1
	},
	"ឆាប់": {
		"count": 1
	},
	"ឆាល់": {
		"count": 1
	},
	"ឆិញ": {
		"count": 1
	},
	"ឆី": {
		"count": 1
	},
	"ឆឹង": {
		"count": 1
	},
	"ឆឺង": {
		"count": 1
	},
	"ឆុត": {
		"count": 1
	},
	"ឆុប": {
		"count": 1
	},
	"ឆូវ": {
		"count": 1
	},
	"ឆើយ": {
		"count": 1
	},
	"ឆៀក": {
		"count": 1
	},
	"ម៉េង": {
		"count": 1
	},
	"ឆេញ": {
		"count": 1
	},
	"ឆោង": {
		"count": 1
	},
	"ឆាំ": {
		"count": 1
	},
	"ឆ្កយ": {
		"count": 1
	},
	"ឆ្កាង": {
		"count": 1
	},
	"ឆ្កិល": {
		"count": 1
	},
	"ឆ្កឹង": {
		"count": 1
	},
	"ឆ្កុយ": {
		"count": 1
	},
	"ឆ្កូត": {
		"count": 1
	},
	"ញាំង": {
		"count": 1
	},
	"ឆ្កង": {
		"count": 1
	},
	"ឆ្គាំ": {
		"count": 1
	},
	"ឆ្ងឹង": {
		"count": 1
	},
	"ឆ្ងុយ": {
		"count": 1
	},
	"ឆ្ងូវ": {
		"count": 1
	},
	"ឆ្ដុប": {
		"count": 1
	},
	"ឆ្ដេញ": {
		"count": 1
	},
	"ឆ្នង់": {
		"count": 1
	},
	"ឆ្នាប់": {
		"count": 1
	},
	"ឆ្នាស": {
		"count": 1
	},
	"ឆ្នឹម": {
		"count": 1
	},
	"ឆ្នុច": {
		"count": 1
	},
	"ឆ្នើម": {
		"count": 1
	},
	"ឆ្នៀង": {
		"count": 1
	},
	"ឆ្នែង": {
		"count": 1
	},
	"ឆ្នៃ": {
		"count": 1
	},
	"ឆ្ពង់": {
		"count": 1
	},
	"ឆ្ពាម": {
		"count": 1
	},
	"ឆ្ពិត": {
		"count": 1
	},
	"ឆ្ពិន": {
		"count": 1
	},
	"ឆ្ពឹះ": {
		"count": 1
	},
	"ឆ្ពុង": {
		"count": 1
	},
	"ឆ្ពោះ": {
		"count": 1
	},
	"ឆ្មក់": {
		"count": 1
	},
	"ឆ្មូល": {
		"count": 1
	},
	"ឆ្មៀង": {
		"count": 1
	},
	"ឆ្លក": {
		"count": 1
	},
	"ឆ្លា": {
		"count": 1
	},
	"ឆ្លាក់": {
		"count": 1
	},
	"ឆ្លឺម": {
		"count": 1
	},
	"ឆ្លូង": {
		"count": 1
	},
	"ឆ្លូញ": {
		"count": 1
	},
	"ឆ្លូវ": {
		"count": 1
	},
	"ឆ្លេ": {
		"count": 1
	},
	"ឆ្លែក": {
		"count": 1
	},
	"ឆ្លោង": {
		"count": 1
	},
	"ឆ្លាំង": {
		"count": 1
	},
	"ឆ្វ": {
		"count": 1
	},
	"ឆ្វង់": {
		"count": 1
	},
	"ឆ្វា": {
		"count": 1
	},
	"ឆ្វាក": {
		"count": 1
	},
	"ឆ្វាក់": {
		"count": 1
	},
	"ឆ្វាង": {
		"count": 1
	},
	"ឆ្វែង": {
		"count": 1
	},
	"ឆ្វេច": {
		"count": 1
	},
	"ឆ្វេះ": {
		"count": 1
	},
	"ឆ្វែល": {
		"count": 1
	},
	"ឆ្អិត": {
		"count": 1
	},
	"ឆ្អឺស": {
		"count": 1
	},
	"ឆ្អើស": {
		"count": 1
	},
	"ឆ្អេះ": {
		"count": 1
	},
	"ឆ្អែង": {
		"count": 1
	},
	"ជើល": {
		"count": 1
	},
	"ស្លាញ": {
		"count": 1
	},
	"ប័ច": {
		"count": 1
	},
	"នោត": {
		"count": 1
	},
	"បៈ—": {
		"count": 1
	},
	"លើយ": {
		"count": 1
	},
	"ធ្វ័ច": {
		"count": 1
	},
	"ភូមិ": {
		"count": 1
	},
	"បាម": {
		"count": 1
	},
	"ល័ត": {
		"count": 1
	},
	"លា—": {
		"count": 1
	},
	"ហ៊្វា": {
		"count": 1
	},
	"ជាម": {
		"count": 1
	},
	"ជាវ": {
		"count": 1
	},
	"ជឹន": {
		"count": 1
	},
	"ជិប": {
		"count": 1
	},
	"រីស": {
		"count": 1
	},
	"ជុច": {
		"count": 1
	},
	"គ្រែត": {
		"count": 1
	},
	"រួ": {
		"count": 1
	},
	"ជួង": {
		"count": 1
	},
	"ជួត": {
		"count": 1
	},
	"គ្រុស": {
		"count": 1
	},
	"ទើន": {
		"count": 1
	},
	"ម្ដែង": {
		"count": 1
	},
	"ជើយ": {
		"count": 1
	},
	"ជៀង": {
		"count": 1
	},
	"ជៀត": {
		"count": 1
	},
	"ជៅ": {
		"count": 1
	},
	"នច់": {
		"count": 1
	},
	"នាត់": {
		"count": 1
	},
	"នីប": {
		"count": 1
	},
	"នូន": {
		"count": 1
	},
	"នែង": {
		"count": 1
	},
	"ហ៊ប់": {
		"count": 1
	},
	"ហ៊ូស": {
		"count": 1
	},
	"ហ៊ោង": {
		"count": 1
	},
	"ជ្រិញ": {
		"count": 1
	},
	"ជ្រង់": {
		"count": 1
	},
	"ងោ": {
		"count": 1
	},
	"ជ្រប": {
		"count": 1
	},
	"ហ៊ិត": {
		"count": 1
	},
	"ហ៊ឹត": {
		"count": 1
	},
	"ជ្រាស": {
		"count": 1
	},
	"ជ្រិត": {
		"count": 1
	},
	"ជ្រិស": {
		"count": 1
	},
	"ជ្រួក": {
		"count": 1
	},
	"ជ្រួយ": {
		"count": 1
	},
	"ជ្រេ": {
		"count": 1
	},
	"ជ្រែ": {
		"count": 1
	},
	"ជ្រែស": {
		"count": 1
	},
	"ជ្រោ": {
		"count": 1
	},
	"ជ្រោម": {
		"count": 1
	},
	"ជ្រាំ": {
		"count": 1
	},
	"ឈប": {
		"count": 1
	},
	"ឈាវ": {
		"count": 1
	},
	"ឈីស": {
		"count": 1
	},
	"ឈឹប": {
		"count": 1
	},
	"ឆ្អាល": {
		"count": 1
	},
	"ឈុត": {
		"count": 1
	},
	"ឈូង": {
		"count": 1
	},
	"ឈូច": {
		"count": 1
	},
	"ហុប": {
		"count": 1
	},
	"ឈែត": {
		"count": 1
	},
	"ឈោង": {
		"count": 1
	},
	"ឈ្ងៀម": {
		"count": 1
	},
	"ឈ្ងោក": {
		"count": 1
	},
	"ឈ្នក់": {
		"count": 1
	},
	"ឈ្នប់": {
		"count": 1
	},
	"ឈ្នា": {
		"count": 1
	},
	"ឈ្នូត": {
		"count": 1
	},
	"ឈ្នួត": {
		"count": 1
	},
	"ឈ្នៀង": {
		"count": 1
	},
	"ឈ្នាន": {
		"count": 1
	},
	"ឈ្មួយ": {
		"count": 1
	},
	"ឈ្មៀត": {
		"count": 1
	},
	"ឈ្មែ": {
		"count": 1
	},
	"ឈ្លប់": {
		"count": 1
	},
	"ឈ្លម": {
		"count": 1
	},
	"ឈ្លាន": {
		"count": 1
	},
	"ឈ្លីក": {
		"count": 1
	},
	"ឈ្លូស": {
		"count": 1
	},
	"ឈ្លៀស": {
		"count": 1
	},
	"ឈ្លែម": {
		"count": 1
	},
	"ឈ្វាត": {
		"count": 1
	},
	"ឈ្វាំង": {
		"count": 1
	},
	"ញច់": {
		"count": 1
	},
	"ញិម": {
		"count": 1
	},
	"ញើម": {
		"count": 1
	},
	"ញែម": {
		"count": 1
	},
	"ញន": {
		"count": 1
	},
	"ញល់": {
		"count": 1
	},
	"តិគា": {
		"count": 1
	},
	"ញីញ": {
		"count": 1
	},
	"ញឹន": {
		"count": 1
	},
	"ញើញ": {
		"count": 1
	},
	"ញៀច": {
		"count": 1
	},
	"ញេច": {
		"count": 1
	},
	"ញោស": {
		"count": 1
	},
	"ញោះ": {
		"count": 1
	},
	"ញ៉ាច់": {
		"count": 1
	},
	"ញ៉ាប": {
		"count": 1
	},
	"ញ៉ាម": {
		"count": 1
	},
	"ញ៉ក់": {
		"count": 1
	},
	"ញ៉ូញ": {
		"count": 1
	},
	"ញ៉ើក": {
		"count": 1
	},
	"ញ៉ង": {
		"count": 1
	},
	"ញ៉ោង": {
		"count": 1
	},
	"ឌ្រីត": {
		"count": 1
	},
	"ហោយ": {
		"count": 1
	},
	"ទៀម": {
		"count": 1
	},
	"ធ្លី": {
		"count": 1
	},
	"ប្លី": {
		"count": 1
	},
	"ម្ដិច": {
		"count": 1
	},
	"ពិញ": {
		"count": 1
	},
	"ដួន": {
		"count": 1
	},
	"ដឹ": {
		"count": 1
	},
	"ដៀប": {
		"count": 1
	},
	"ដៀម": {
		"count": 1
	},
	"ផ្លា": {
		"count": 1
	},
	"រ័រ": {
		"count": 1
	},
	"គៀម": {
		"count": 1
	},
	"ដោន": {
		"count": 1
	},
	"ដោប": {
		"count": 1
	},
	"នីញ": {
		"count": 1
	},
	"លីញ": {
		"count": 1
	},
	"ធ្មិញ": {
		"count": 1
	},
	"ណួល": {
		"count": 1
	},
	"ណួស": {
		"count": 1
	},
	"ណិញ": {
		"count": 1
	},
	"ដាំង": {
		"count": 1
	},
	"ដ្យា": {
		"count": 1
	},
	"ស៉្បូ": {
		"count": 1
	},
	"ដ្រាយ": {
		"count": 1
	},
	"ដ្រូន": {
		"count": 1
	},
	"ឋ": {
		"count": 1
	},
	"ឌ": {
		"count": 1
	},
	"ប្លូម": {
		"count": 1
	},
	"ប្លូ": {
		"count": 1
	},
	"អេន": {
		"count": 1
	},
	"ទ្រិច": {
		"count": 1
	},
	"ឌុន": {
		"count": 1
	},
	"ឌុយ": {
		"count": 1
	},
	"ឌឿង": {
		"count": 1
	},
	"ឍ": {
		"count": 1
	},
	"ឍាល": {
		"count": 1
	},
	"ឍុន": {
		"count": 1
	},
	"ណា៎": {
		"count": 1
	},
	"ណិប": {
		"count": 1
	},
	"ណុម": {
		"count": 1
	},
	"រ៉ូន": {
		"count": 1
	},
	"ណេង": {
		"count": 1
	},
	"ណន": {
		"count": 1
	},
	"ណែម": {
		"count": 1
	},
	"ណ៎ះ": {
		"count": 1
	},
	"ណ្វៃ": {
		"count": 1
	},
	"រ៉ឹម": {
		"count": 1
	},
	"ង៉យ": {
		"count": 1
	},
	"តស់": {
		"count": 1
	},
	"តាត": {
		"count": 1
	},
	"តិម": {
		"count": 1
	},
	"ឆាន": {
		"count": 1
	},
	"តួន": {
		"count": 1
	},
	"តៀង": {
		"count": 1
	},
	"តៀ": {
		"count": 1
	},
	"តៀប": {
		"count": 1
	},
	"តៀម": {
		"count": 1
	},
	"តេញ": {
		"count": 1
	},
	"តេល": {
		"count": 1
	},
	"ស្កុប": {
		"count": 1
	},
	"ក្វាន់": {
		"count": 1
	},
	"ត្ងោក": {
		"count": 1
	},
	"ត្បក": {
		"count": 1
	},
	"ត្បត": {
		"count": 1
	},
	"ត្បា": {
		"count": 1
	},
	"ត្បែង": {
		"count": 1
	},
	"ត្មិល": {
		"count": 1
	},
	"ត្មោង": {
		"count": 1
	},
	"ត្មោល": {
		"count": 1
	},
	"ត្រក់": {
		"count": 1
	},
	"ងិល": {
		"count": 1
	},
	"ងោល": {
		"count": 1
	},
	"ចើល": {
		"count": 1
	},
	"ឈៃ": {
		"count": 1
	},
	"ដេប": {
		"count": 1
	},
	"ណម": {
		"count": 1
	},
	"មៀច": {
		"count": 1
	},
	"យូង": {
		"count": 1
	},
	"ត្រល់": {
		"count": 1
	},
	"ត្រាង": {
		"count": 1
	},
	"ត្រាវ": {
		"count": 1
	},
	"ត្រិល": {
		"count": 1
	},
	"ត្រិះ": {
		"count": 1
	},
	"ត្រី—": {
		"count": 1
	},
	"ត្រើង": {
		"count": 1
	},
	"ត្រៀក": {
		"count": 1
	},
	"ត្រៀល": {
		"count": 1
	},
	"ត្រេង": {
		"count": 1
	},
	"ត្រេ": {
		"count": 1
	},
	"ត្រុះ": {
		"count": 1
	},
	"ត្រុស": {
		"count": 1
	},
	"ត្រែ": {
		"count": 1
	},
	"ត្រែះ": {
		"count": 1
	},
	"យុគ": {
		"count": 1
	},
	"ត្រៃ—": {
		"count": 1
	},
	"ត្លឹង": {
		"count": 1
	},
	"ត្លុង": {
		"count": 1
	},
	"ត្លុម": {
		"count": 1
	},
	"ត្លេវ": {
		"count": 1
	},
	"ត្លែ": {
		"count": 1
	},
	"ត្លែត": {
		"count": 1
	},
	"ត្លោត": {
		"count": 1
	},
	"ត្លុំ": {
		"count": 1
	},
	"ត្វាង": {
		"count": 1
	},
	"ត្អែ": {
		"count": 1
	},
	"ត្អួ": {
		"count": 1
	},
	"ត្អួរ": {
		"count": 1
	},
	"ត្អើក": {
		"count": 1
	},
	"យិប": {
		"count": 1
	},
	"ញេ": {
		"count": 1
	},
	"ថួ": {
		"count": 1
	},
	"ថើប": {
		"count": 1
	},
	"ថឿក": {
		"count": 1
	},
	"ថោះ": {
		"count": 1
	},
	"ថ្កល់": {
		"count": 1
	},
	"ថ្កាត់": {
		"count": 1
	},
	"ថ្កាន": {
		"count": 1
	},
	"ថ្កាប់": {
		"count": 1
	},
	"ថ្កាស": {
		"count": 1
	},
	"ថ្កើង": {
		"count": 1
	},
	"ថ្កៀប": {
		"count": 1
	},
	"ថ្កុំ": {
		"count": 1
	},
	"ថ្កំ": {
		"count": 1
	},
	"ថ្ងប": {
		"count": 1
	},
	"ថ្ងាន់": {
		"count": 1
	},
	"ថ្ងាស": {
		"count": 1
	},
	"ថ្ងិច": {
		"count": 1
	},
	"ថ្ងុង": {
		"count": 1
	},
	"ថ្ងុញ": {
		"count": 1
	},
	"ថ្ងុយ": {
		"count": 1
	},
	"ថ្ងូរ": {
		"count": 1
	},
	"ថ្ងូវ": {
		"count": 1
	},
	"ថ្ងួច": {
		"count": 1
	},
	"ថ្ងេះ": {
		"count": 1
	},
	"ថ្ដក": {
		"count": 1
	},
	"ថ្ដុក": {
		"count": 1,
		"note": "ជើង ដ ទាំងពីរ"
	},
	"ថ្នក់": {
		"count": 1
	},
	"ថ្នង": {
		"count": 1
	},
	"ថ្ន": {
		"count": 1
	},
	"ថ្នាស": {
		"count": 1
	},
	"ថ្និត": {
		"count": 1
	},
	"ថ្នឹង": {
		"count": 1
	},
	"ថ្នូរ": {
		"count": 1
	},
	"ថ្នេរ": {
		"count": 1
	},
	"ថ្នោល": {
		"count": 1
	},
	"ថ្នាំ្ល": {
		"count": 1
	},
	"ថ្ពក់": {
		"count": 1
	},
	"ថ្ពង": {
		"count": 1
	},
	"ចង្កា": {
		"count": 1
	},
	"ថ្ពិន": {
		"count": 1
	},
	"ថ្ពេច": {
		"count": 1
	},
	"ថ្ពែក": {
		"count": 1
	},
	"ថ្ពៅ": {
		"count": 1
	},
	"ម៉ាប": {
		"count": 1
	},
	"ថ្មា": {
		"count": 1
	},
	"ថ្មែ": {
		"count": 1
	},
	"ថ្លង់": {
		"count": 1
	},
	"ថ្លាញ់": {
		"count": 1
	},
	"ថ្នូ": {
		"count": 1
	},
	"ផ្តាច់": {
		"count": 1
	},
	"ថ្វង": {
		"count": 1
	},
	"ថ្វាក": {
		"count": 1
	},
	"ថ្វាង": {
		"count": 1
	},
	"ថ្វាត់": {
		"count": 1
	},
	"ថ្វិច": {
		"count": 1
	},
	"ថ្វឺយ": {
		"count": 1
	},
	"ទក": {
		"count": 1
	},
	"គឹះ": {
		"count": 1
	},
	"ទញ់": {
		"count": 1
	},
	"ទត់": {
		"count": 1
	},
	"ល្មើយ": {
		"count": 1
	},
	"ភ្លន់": {
		"count": 1
	},
	"តៈកា": {
		"count": 1
	},
	"តាមទម្លាប់ថា": {
		"count": 1
	},
	"ទ្មិល": {
		"count": 1
	},
	"រេត": {
		"count": 1
	},
	"រោប": {
		"count": 1
	},
	"ទាក": {
		"count": 1
	},
	"និ—": {
		"count": 1
	},
	"យ័ច": {
		"count": 1
	},
	"ទិង": {
		"count": 1
	},
	"ឋុ": {
		"count": 1
	},
	"វៅ": {
		"count": 1
	},
	"ទីវ": {
		"count": 1
	},
	"ក្រុត": {
		"count": 1
	},
	"ដ្រា": {
		"count": 1
	},
	"ម័រ": {
		"count": 1
	},
	"រ្យស់": {
		"count": 1
	},
	"រ្ភិក": {
		"count": 1
	},
	"ទួង": {
		"count": 1
	},
	"ទួន": {
		"count": 1
	},
	"ទួម": {
		"count": 1
	},
	"ទៀង—": {
		"count": 1
	},
	"ទៀវ": {
		"count": 1
	},
	"ទែត": {
		"count": 1
	},
	"ទេប—": {
		"count": 1
	},
	"ព្តា": {
		"count": 1
	},
	"ប៉្ដា": {
		"count": 1
	},
	"ព្រ័ក": {
		"count": 1
	},
	"វា—": {
		"count": 1
	},
	"ទែប": {
		"count": 1
	},
	"ទែស": {
		"count": 1
	},
	"ទោច": {
		"count": 1
	},
	"នញ់": {
		"count": 1
	},
	"នត": {
		"count": 1
	},
	"នើង": {
		"count": 1
	},
	"នៀប": {
		"count": 1
	},
	"ពូង": {
		"count": 1
	},
	"ហ៊េង": {
		"count": 1
	},
	"ហ៊ែង": {
		"count": 1
	},
	"ងាង": {
		"count": 1
	},
	"ងើង": {
		"count": 1
	},
	"នល់": {
		"count": 1
	},
	"នឹប": {
		"count": 1
	},
	"នុល": {
		"count": 1
	},
	"មម": {
		"count": 1
	},
	"មួច": {
		"count": 1
	},
	"មើយ": {
		"count": 1
	},
	"មេម": {
		"count": 1
	},
	"យន": {
		"count": 1
	},
	"យឹង": {
		"count": 1
	},
	"ហ៊‍ឹង": {
		"count": 1
	},
	"ទ្រាល": {
		"count": 1
	},
	"ទ្រាស": {
		"count": 1
	},
	"ទ្រឹង": {
		"count": 1
	},
	"ទ្រុង": {
		"count": 1
	},
	"ទ្រុយ": {
		"count": 1
	},
	"ទ្រុះ": {
		"count": 1
	},
	"ទ្រៀក": {
		"count": 1
	},
	"ទ្រៀល": {
		"count": 1
	},
	"ទ្រៀស": {
		"count": 1
	},
	"ទ្រេល": {
		"count": 1
	},
	"ទ្រែល": {
		"count": 1
	},
	"ទ្រោប": {
		"count": 1
	},
	"ទ្វីស": {
		"count": 1
	},
	"ធីប": {
		"count": 1
	},
	"ធួ": {
		"count": 1
	},
	"ធោង": {
		"count": 1
	},
	"ធ្ង": {
		"count": 1
	},
	"ធ្ងាង": {
		"count": 1
	},
	"ធ្ងើង": {
		"count": 1
	},
	"ធ្ងើល": {
		"count": 1
	},
	"ធ្ងោង": {
		"count": 1
	},
	"ធ្ងោល": {
		"count": 1
	},
	"ធ្ងាំង": {
		"count": 1
	},
	"ធ្នង់": {
		"count": 1
	},
	"ធ្នល់": {
		"count": 1
	},
	"ធ្នស់": {
		"count": 1
	},
	"ធ្នា": {
		"count": 1
	},
	"ធ្នើ": {
		"count": 1
	},
	"ធ្នះ": {
		"count": 1
	},
	"ធ្មង់": {
		"count": 1
	},
	"ធ្មា": {
		"count": 1
	},
	"ធ្មឹង": {
		"count": 1
	},
	"ធ្មួល": {
		"count": 1
	},
	"ធ្មើង": {
		"count": 1
	},
	"ធ្មៃ": {
		"count": 1
	},
	"ធ្មោង": {
		"count": 1
	},
	"ធ្មៅ": {
		"count": 1
	},
	"ធ្មាំង": {
		"count": 1
	},
	"ធ្លក": {
		"count": 1
	},
	"ធ្លឹង": {
		"count": 1
	},
	"ធ្លុញ": {
		"count": 1
	},
	"ធ្លូ": {
		"count": 1
	},
	"ធ្លូញ": {
		"count": 1
	},
	"ធ្លួង": {
		"count": 1
	},
	"ធ្លែ": {
		"count": 1
	},
	"ធ្លែល": {
		"count": 1
	},
	"ធ្លះ": {
		"count": 1
	},
	"នក": {
		"count": 1
	},
	"ន័ច": {
		"count": 1
	},
	"ហ្នឹង": {
		"count": 1
	},
	"តៈរ៉ៈ": {
		"count": 1
	},
	"ធូម": {
		"count": 1
	},
	"ន័យ": {
		"count": 1
	},
	"ត្ប័ន": {
		"count": 1
	},
	"ឃាន់": {
		"count": 1
	},
	"ឋិក": {
		"count": 1
	},
	"និយ": {
		"count": 1
	},
	"យ៉ាន់": {
		"count": 1
	},
	"ត័ដ": {
		"count": 1
	},
	"នែក": {
		"count": 1
	},
	"នែល": {
		"count": 1
	},
	"នោប": {
		"count": 1
	},
	"ន្អាល": {
		"count": 1
	},
	"គៅ": {
		"count": 1
	},
	"អួច": {
		"count": 1
	},
	"ចបុ": {
		"count": 1
	},
	"ចូស": {
		"count": 1
	},
	"ឆាច់": {
		"count": 1
	},
	"ឆិច": {
		"count": 1
	},
	"ជើច": {
		"count": 1
	},
	"ជ្រិះ": {
		"count": 1
	},
	"—ប័ញ": {
		"count": 1
	},
	"ពឹម": {
		"count": 1
	},
	"ប៉ាញ": {
		"count": 1
	},
	"ឋម": {
		"count": 1
	},
	"បាន់់": {
		"count": 1
	},
	"ធិកា": {
		"count": 1
	},
	"ល័យ": {
		"count": 1
	},
	"ទានៈ": {
		"count": 1
	},
	"ឃាតៈ": {
		"count": 1
	},
	"បន": {
		"count": 1
	},
	"ថើ": {
		"count": 1
	},
	"ឡម់": {
		"count": 1
	},
	"សំា": {
		"count": 1
	},
	"ស្ដម": {
		"count": 1
	},
	"ពោធ": {
		"count": 1
	},
	"ប័ល": {
		"count": 1
	},
	"បែវ": {
		"count": 1
	},
	"ការ": {
		"count": 1
	},
	"ញិញ": {
		"count": 1
	},
	"ឆាម": {
		"count": 1
	},
	"រ៉ែល": {
		"count": 1
	},
	"បឹម": {
		"count": 1
	},
	"បឺត": {
		"count": 1
	},
	"ញ័ក": {
		"count": 1
	},
	"សឹត": {
		"count": 1
	},
	"ស្បា": {
		"count": 1
	},
	"ស្បុក": {
		"count": 1
	},
	"យោស": {
		"count": 1
	},
	"យេស": {
		"count": 1
	},
	"បឿន": {
		"count": 1
	},
	"បេន": {
		"count": 1
	},
	"បោង": {
		"count": 1
	},
	"ណើក": {
		"count": 1
	},
	"បំពេ": {
		"count": 1
	},
	"ភ្លៃ": {
		"count": 1
	},
	"ប្ដ័ច": {
		"count": 1
	},
	"ប្យ៉ា": {
		"count": 1
	},
	"ចច": {
		"count": 1
	},
	"ចៀច": {
		"count": 1
	},
	"ថុត": {
		"count": 1
	},
	"វត់": {
		"count": 1
	},
	"ជៀច": {
		"count": 1
	},
	"ជ្រុយ": {
		"count": 1
	},
	"ឈួន": {
		"count": 1
	},
	"ញ៉ាយ": {
		"count": 1
	},
	"ដើស": {
		"count": 1
	},
	"តិដ": {
		"count": 1
	},
	"អ៊ឹស": {
		"count": 1
	},
	"រ៉ម": {
		"count": 1
	},
	"ផិញ": {
		"count": 1
	},
	"ម៉ុច": {
		"count": 1
	},
	"ម៉ុញ": {
		"count": 1
	},
	"យ៉ែង": {
		"count": 1
	},
	"ឡួត": {
		"count": 1
	},
	"ស្ត្រឹន": {
		"count": 1
	},
	"ប្រាក": {
		"count": 1
	},
	"ប្រាត់": {
		"count": 1
	},
	"ថ្នា": {
		"count": 1
	},
	"ម៉ោត": {
		"count": 1
	},
	"ប្រៀង": {
		"count": 1
	},
	"ប្រិន": {
		"count": 1
	},
	"ប្រឹប": {
		"count": 1
	},
	"ស្ឋាង": {
		"count": 1
	},
	"ប្រុះ": {
		"count": 1
	},
	"ទីដ": {
		"count": 1
	},
	"ប្រួក": {
		"count": 1
	},
	"ប្រួញ": {
		"count": 1
	},
	"ប្រួត": {
		"count": 1
	},
	"ប្រឿង": {
		"count": 1
	},
	"ប្រៀច": {
		"count": 1
	},
	"ស៊ូត": {
		"count": 1
	},
	"ប្រិយ": {
		"count": 1
	},
	"ស្ប៊ីត": {
		"count": 1
	},
	"ប្រ៊ុយ": {
		"count": 1
	},
	"ប្លត": {
		"count": 1
	},
	"ប្លប់": {
		"count": 1
	},
	"ប្លម": {
		"count": 1
	},
	"ប្លាប": {
		"count": 1
	},
	"ប្លាប់": {
		"count": 1
	},
	"ប្លាយ": {
		"count": 1
	},
	"ផ្លុក": {
		"count": 1
	},
	"ប៊្លុក": {
		"count": 1
	},
	"ប្លួច": {
		"count": 1
	},
	"ប្លៀវ": {
		"count": 1
	},
	"ប្លែក": {
		"count": 1
	},
	"ប្លែន": {
		"count": 1
	},
	"ប្លាំ": {
		"count": 1
	},
	"ប្អ៊ិះ": {
		"count": 1
	},
	"ប្អ៊ឹះ": {
		"count": 1
	},
	"ប៊": {
		"count": 1
	},
	"ប៊័រ": {
		"count": 1
	},
	"ប៊ិក": {
		"count": 1
	},
	"ប៊ិស": {
		"count": 1
	},
	"ប៊ិហ្វ": {
		"count": 1
	},
	"ប៊ិះ": {
		"count": 1
	},
	"ចេង": {
		"count": 1
	},
	"យែ": {
		"count": 1
	},
	"ប៊ុត": {
		"count": 1
	},
	"ប៊ុល": {
		"count": 1
	},
	"ប៊ូត": {
		"count": 1
	},
	"ប៊ូល": {
		"count": 1
	},
	"ប៊្រែន": {
		"count": 1
	},
	"ប៊្លូ": {
		"count": 1
	},
	"ស្មង់": {
		"count": 1
	},
	"ប៉ន់": {
		"count": 1
	},
	"ប្ដៀច": {
		"count": 1
	},
	"ប្រក": {
		"count": 1
	},
	"ប្រេញ": {
		"count": 1
	},
	"ប្រែះ": {
		"count": 1
	},
	"ប្លាក់": {
		"count": 1
	},
	"ប្លេច": {
		"count": 1
	},
	"ផុក": {
		"count": 1
	},
	"ផ្ដក់": {
		"count": 1,
		"note": "ជើង ដ"
	},
	"ផ្ដូង": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ផ្អៀច": {
		"count": 1
	},
	"ប៉ម": {
		"count": 1
	},
	"ប៉យ": {
		"count": 1
	},
	"ប៉ាស": {
		"count": 1
	},
	"ប៉ារ៉ា": {
		"count": 1
	},
	"ប៉ឺង": {
		"count": 1
	},
	"ប៉ឺម": {
		"count": 1
	},
	"ប៉ុយ": {
		"count": 1
	},
	"គ្យួ": {
		"count": 1
	},
	"ប៉ើច": {
		"count": 1
	},
	"ប៉ើម": {
		"count": 1
	},
	"ប៉ើយ": {
		"count": 1
	},
	"ប៉េល": {
		"count": 1
	},
	"ត្អួញ": {
		"count": 1
	},
	"ប៉ែវ": {
		"count": 1
	},
	"ប៉ោត": {
		"count": 1
	},
	"ប៉ោម": {
		"count": 1
	},
	"ផ័ក": {
		"count": 1
	},
	"ស៊ឹត": {
		"count": 1
	},
	"ផាក": {
		"count": 1
	},
	"ឌិប": {
		"count": 1
	},
	"មួង": {
		"count": 1
	},
	"ផាល": {
		"count": 1
	},
	"ផឺត": {
		"count": 1
	},
	"ផូក": {
		"count": 1
	},
	"ផូយ": {
		"count": 1
	},
	"ផួយ": {
		"count": 1
	},
	"ផើង": {
		"count": 1
	},
	"ផើត": {
		"count": 1
	},
	"ផឿក": {
		"count": 1
	},
	"ផេង": {
		"count": 1
	},
	"ផែស": {
		"count": 1
	},
	"ផោង": {
		"count": 1
	},
	"ផោម": {
		"count": 1
	},
	"ផាំង": {
		"count": 1
	},
	"ផ្គង់": {
		"count": 1
	},
	"ផ្គាក់": {
		"count": 1
	},
	"ផ្គាប់": {
		"count": 1
	},
	"ផ្គុន": {
		"count": 1
	},
	"ផ្គួប": {
		"count": 1
	},
	"ផ្គើន": {
		"count": 1
	},
	"ផ្គុំ": {
		"count": 1
	},
	"ផ្គាំ": {
		"count": 1
	},
	"ផ្ងាក": {
		"count": 1
	},
	"ផ្ងាវ": {
		"count": 1
	},
	"ផ្ងុប": {
		"count": 1
	},
	"ផ្ងូត": {
		"count": 1
	},
	"ផ្ងើយ": {
		"count": 1
	},
	"ផ្ងំ": {
		"count": 1
	},
	"ផ្ចាច់": {
		"count": 1
	},
	"ផ្ចឹក": {
		"count": 1
	},
	"ផ្ចុក": {
		"count": 1
	},
	"ផ្ចុង": {
		"count": 1
	},
	"ផ្ចុច": {
		"count": 1
	},
	"ផ្ចោត": {
		"count": 1
	},
	"ផ្ញុក": {
		"count": 1
	},
	"ផ្ញុច": {
		"count": 1
	},
	"ផ្ញៀវ": {
		"count": 1
	},
	"ផ្ដិល": {
		"count": 1
	},
	"ផ្ដុស": {
		"count": 1
	},
	"ផ្ដូត": {
		"count": 1
	},
	"ផ្ដៀក": {
		"count": 1
	},
	"ផ្ដេច": {
		"count": 1
	},
	"ផ្ដេស": {
		"count": 1
	},
	"ផ្ដោះ": {
		"count": 1
	},
	"ផ្ដុំ": {
		"count": 1
	},
	"ផ្តិត": {
		"count": 1
	},
	"ផ្តូង": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ផ្ទប់": {
		"count": 1
	},
	"ផ្ទល់": {
		"count": 1
	},
	"ផ្ទាន់": {
		"count": 1
	},
	"ផ្ទាប់": {
		"count": 1
	},
	"ផ្ទាល": {
		"count": 1
	},
	"ផ្ទីង": {
		"count": 1
	},
	"ផ្ទឺ": {
		"count": 1
	},
	"ផ្ទុល": {
		"count": 1
	},
	"ផ្ទូ": {
		"count": 1
	},
	"ផ្ទោង": {
		"count": 1
	},
	"ផ្ទោល": {
		"count": 1
	},
	"ផ្នក់": {
		"count": 1
	},
	"ផ្នូក": {
		"count": 1
	},
	"ផ្នូត": {
		"count": 1
	},
	"ផ្នួង": {
		"count": 1
	},
	"ផ្នួត": {
		"count": 1
	},
	"ផ្នៀង": {
		"count": 1
	},
	"ផ្នៀ": {
		"count": 1
	},
	"ផ្លាន": {
		"count": 1
	},
	"ផ្លាប់": {
		"count": 1
	},
	"ផ្លុត": {
		"count": 1
	},
	"ផ្លូច": {
		"count": 1
	},
	"ផ្លូន": {
		"count": 1
	},
	"ផ្លួក": {
		"count": 1
	},
	"ផ្លួត": {
		"count": 1
	},
	"ផ្លោង": {
		"count": 1
	},
	"ផ្សិង": {
		"count": 1
	},
	"ផ្សិត": {
		"count": 1
	},
	"ផ្សឹក": {
		"count": 1
	},
	"ផ្សើម": {
		"count": 1
	},
	"ផ្សោត": {
		"count": 1
	},
	"ផ្សាំ": {
		"count": 1
	},
	"ផ្សាំង": {
		"count": 1
	},
	"ផ្ស៊ាំ": {
		"count": 1
	},
	"ផ្អង": {
		"count": 1
	},
	"ផ្អប": {
		"count": 1
	},
	"ជ្រៀប": {
		"count": 1
	},
	"ផ្អាក": {
		"count": 1
	},
	"ផ្អាវ": {
		"count": 1
	},
	"ផ្អួ": {
		"count": 1
	},
	"ផ្អោង": {
		"count": 1
	},
	"ផ្អោះ": {
		"count": 1
	},
	"ពញ់": {
		"count": 1
	},
	"យុល": {
		"count": 1
	},
	"ព្រាក់": {
		"count": 1
	},
	"ព្រៀក": {
		"count": 1
	},
	"ព្លិក": {
		"count": 1
	},
	"ភ្លីម": {
		"count": 1
	},
	"ភ្លីះ": {
		"count": 1
	},
	"ភ្លួក": {
		"count": 1
	},
	"ល័ង": {
		"count": 1
	},
	"ត្រាំង": {
		"count": 1
	},
	"ពឹ": {
		"count": 1
	},
	"ស្តុង": {
		"count": 1,
		"note": "ជើង"
	},
	"ពឹប": {
		"count": 1
	},
	"ពឺត": {
		"count": 1
	},
	"សាស្នា": {
		"count": 1
	},
	"ឱ": {
		"count": 1
	},
	"ឱស": {
		"count": 1
	},
	"ធុប": {
		"count": 1
	},
	"ពុប": {
		"count": 1
	},
	"ពូត": {
		"count": 1
	},
	"ពួច": {
		"count": 1
	},
	"ពេម": {
		"count": 1
	},
	"ឈ័ង": {
		"count": 1
	},
	"នត់": {
		"count": 1
	},
	"ព្កុល": {
		"count": 1
	},
	"ព្និល": {
		"count": 1
	},
	"ព្នៀត": {
		"count": 1
	},
	"ព្យាត": {
		"count": 1
	},
	"ព្យោម": {
		"count": 1
	},
	"ព្រង់": {
		"count": 1
	},
	"ងាល់": {
		"count": 1
	},
	"ព្រត់": {
		"count": 1
	},
	"លីស": {
		"count": 1
	},
	"លែត": {
		"count": 1
	},
	"ហ៊ាម": {
		"count": 1
	},
	"ហ៊‌ីត": {
		"count": 1
	},
	"ហ៊ូត": {
		"count": 1
	},
	"ហ‍៊ើន": {
		"count": 1
	},
	"ហ្មិន": {
		"count": 1
	},
	"ហ្មេន": {
		"count": 1
	},
	"ហ្មេស": {
		"count": 1
	},
	"មេ—": {
		"count": 1
	},
	"ព្រីន": {
		"count": 1
	},
	"ព្រីស": {
		"count": 1
	},
	"—ព្រឹក": {
		"count": 1
	},
	"ព្រូ": {
		"count": 1
	},
	"ព្រូត": {
		"count": 1
	},
	"ព្រួត": {
		"count": 1
	},
	"ព្រៀច": {
		"count": 1
	},
	"ព្រេន": {
		"count": 1
	},
	"ព្រែល": {
		"count": 1
	},
	"ពិក": {
		"count": 1
	},
	"ព្រោន": {
		"count": 1
	},
	"ព្រាំ": {
		"count": 1
	},
	"ព្រះ—": {
		"count": 1
	},
	"ថោង": {
		"count": 1
	},
	"ហ័យ": {
		"count": 1
	},
	"ព្លុក": {
		"count": 1
	},
	"ព្អឹះ": {
		"count": 1
	},
	"មុនី": {
		"count": 1
	},
	"ឌិល": {
		"count": 1
	},
	"—ភ័ត": {
		"count": 1
	},
	"ភយ": {
		"count": 1
	},
	"វ័": {
		"count": 1
	},
	"—ភា": {
		"count": 1
	},
	"វ៉ោ": {
		"count": 1
	},
	"ភិល": {
		"count": 1
	},
	"ភឺន": {
		"count": 1
	},
	"ភុម": {
		"count": 1
	},
	"ភុល": {
		"count": 1
	},
	"ឈួយ": {
		"count": 1
	},
	"—ភូម": {
		"count": 1
	},
	"ស្ត្រិន": {
		"count": 1
	},
	"ភួយ": {
		"count": 1
	},
	"ភើ": {
		"count": 1
	},
	"ភេទៈ": {
		"count": 1
	},
	"ភុំ": {
		"count": 1
	},
	"ភ្ងប់": {
		"count": 1
	},
	"—ភ្ងា": {
		"count": 1
	},
	"ភ្ងាស": {
		"count": 1
	},
	"ភ្ងូត": {
		"count": 1
	},
	"ភ្ងើយ": {
		"count": 1
	},
	"ភ្ងំ": {
		"count": 1
	},
	"ភ្ជង់": {
		"count": 1
	},
	"ភ្ជ": {
		"count": 1
	},
	"ភ្ជល់": {
		"count": 1
	},
	"ភ្ជិត": {
		"count": 1
	},
	"ភ្ជួ": {
		"count": 1
	},
	"ភ្ជើញ": {
		"count": 1
	},
	"ភ្ជោក": {
		"count": 1
	},
	"ភ្ញច់": {
		"count": 1
	},
	"ភ្ញល់": {
		"count": 1
	},
	"ភ្ញោច": {
		"count": 1
	},
	"ភ្នក": {
		"count": 1
	},
	"ភ្នក់": {
		"count": 1
	},
	"ភ្នាន": {
		"count": 1
	},
	"ភ្នើន": {
		"count": 1
	},
	"ភ្នេន": {
		"count": 1
	},
	"ភ្នែង": {
		"count": 1
	},
	"ភ្នាំ": {
		"count": 1
	},
	"ភ្មាស": {
		"count": 1
	},
	"ភ្រ": {
		"count": 1
	},
	"តៈកៈ": {
		"count": 1
	},
	"ភ្រុស": {
		"count": 1
	},
	"ភ្រូន": {
		"count": 1
	},
	"ភ្រូ": {
		"count": 1
	},
	"ភ្លង": {
		"count": 1
	},
	"ភ្លយ": {
		"count": 1
	},
	"ភ្លាស": {
		"count": 1
	},
	"ភ្លីស": {
		"count": 1
	},
	"ភ្លែស": {
		"count": 1
	},
	"ភ្លូ": {
		"count": 1
	},
	"ភ្លូច": {
		"count": 1
	},
	"ភ្លូត": {
		"count": 1
	},
	"ភ្លួត": {
		"count": 1
	},
	"ស្តុប": {
		"count": 1,
		"note": "ជើង"
	},
	"ភ្លើត": {
		"count": 1
	},
	"ភ្លើយ": {
		"count": 1
	},
	"ភ្សាំ": {
		"count": 1
	},
	"មក៏": {
		"count": 1
	},
	"គ័ញ": {
		"count": 1
	},
	"ភ័យ": {
		"count": 1
	},
	"រ៉ិយ": {
		"count": 1
	},
	"ហ្វឹន": {
		"count": 1
	},
	"ឈិម—": {
		"count": 1
	},
	"ត្លឹក": {
		"count": 1
	},
	"ធ្យ័ត": {
		"count": 1
	},
	"ធ្យោ": {
		"count": 1
	},
	"មន": {
		"count": 1
	},
	"សិកា": {
		"count": 1
	},
	"មំ": {
		"count": 1
	},
	"ម៉័ល": {
		"count": 1
	},
	"ព្រឹ": {
		"count": 1
	},
	"ទេព": {
		"count": 1
	},
	"ហ៊‌ី": {
		"count": 1
	},
	"ប្រិង": {
		"count": 1
	},
	"—មាក": {
		"count": 1
	},
	"បិទ": {
		"count": 1
	},
	"បុណ": {
		"count": 1
	},
	"យាទ": {
		"count": 1
	},
	"នាឡ": {
		"count": 1
	},
	"បទ": {
		"count": 1
	},
	"ឆ័ម": {
		"count": 1
	},
	"បាស់": {
		"count": 1
	},
	"—មាស": {
		"count": 1
	},
	"មាសក់": {
		"count": 1
	},
	"ថ្យា": {
		"count": 1
	},
	"ញ៉ូប": {
		"count": 1
	},
	"តូស": {
		"count": 1
	},
	"ស៊ីល": {
		"count": 1
	},
	"មឺត": {
		"count": 1
	},
	"ងុប": {
		"count": 1
	},
	"គ្រេ": {
		"count": 1
	},
	"មុជ": {
		"count": 1
	},
	"នឹន": {
		"count": 1
	},
	"ភ្លូស": {
		"count": 1
	},
	"មៀម": {
		"count": 1
	},
	"ស្តាស": {
		"count": 1,
		"note": "ជើង ត"
	},
	"មៅ": {
		"count": 1
	},
	"ម្កាក់": {
		"count": 1
	},
	"ម៉្ងក់": {
		"count": 1
	},
	"ម្ចាន": {
		"count": 1
	},
	"ម្ចាក់": {
		"count": 1
	},
	"ម្ចុប": {
		"count": 1
	},
	"ម្ចូក": {
		"count": 1
	},
	"ម្ចែស": {
		"count": 1
	},
	"ម្ជូរ": {
		"count": 1
	},
	"ម្ញ៉ក់": {
		"count": 1
	},
	"ម្ញ៉ែ": {
		"count": 1
	},
	"ម្ញ៉": {
		"count": 1
	},
	"ម្ដា": {
		"count": 1
	},
	"ម្ដុំ": {
		"count": 1
	},
	"ម្នាល": {
		"count": 1
	},
	"ម្នាស់": {
		"count": 1
	},
	"ម្និល": {
		"count": 1
	},
	"ម្នី": {
		"count": 1
	},
	"ម្ភៃ": {
		"count": 1
	},
	"ម្យា": {
		"count": 1
	},
	"ម្យ៉ែ": {
		"count": 1
	},
	"ម្រយ": {
		"count": 1
	},
	"ម្រៃ": {
		"count": 1
	},
	"ម្រុម": {
		"count": 1
	},
	"ម្រើម": {
		"count": 1
	},
	"ម្រែង": {
		"count": 1
	},
	"ម្រោម": {
		"count": 1
	},
	"ម្រុំ": {
		"count": 1
	},
	"ម្លាន់": {
		"count": 1
	},
	"ម្ឡឹង": {
		"count": 1
	},
	"ម៉្លេះ": {
		"count": 1
	},
	"ម្សាញ់": {
		"count": 1
	},
	"ម៉ិញ": {
		"count": 1
	},
	"ម្សេវ": {
		"count": 1
	},
	"ម្ហា": {
		"count": 1
	},
	"ម្ហូ": {
		"count": 1
	},
	"ម្ហែប": {
		"count": 1
	},
	"ម់ង់": {
		"count": 1
	},
	"នឹល": {
		"count": 1
	},
	"ផូន": {
		"count": 1
	},
	"រីន": {
		"count": 1
	},
	"លេខ": {
		"count": 1
	},
	"ម៉ឹប": {
		"count": 1
	},
	"ម៉ឺ": {
		"count": 1
	},
	"ម៉ូក": {
		"count": 1
	},
	"ម៉េត": {
		"count": 1
	},
	"ម្ឡា": {
		"count": 1
	},
	"ឈ្នូល": {
		"count": 1
	},
	"ប្លង": {
		"count": 1
	},
	"យីះ": {
		"count": 1
	},
	"ថ្កា": {
		"count": 1
	},
	"កូង": {
		"count": 1
	},
	"យើះ": {
		"count": 1
	},
	"យឿ": {
		"count": 1
	},
	"យឿង": {
		"count": 1
	},
	"យេន": {
		"count": 1
	},
	"ឌ័រ": {
		"count": 1
	},
	"យៃ": {
		"count": 1
	},
	"យំាង": {
		"count": 1
	},
	"ធែង": {
		"count": 1
	},
	"យ៉ស": {
		"count": 1
	},
	"ម៉េច": {
		"count": 1
	},
	"យ៉ីន": {
		"count": 1
	},
	"ហន": {
		"count": 1
	},
	"យ៉ឺ": {
		"count": 1
	},
	"យ៉ីល": {
		"count": 1
	},
	"យ៉ូយ": {
		"count": 1
	},
	"យ៉ើះ": {
		"count": 1
	},
	"ខិញ": {
		"count": 1
	},
	"ខែះ": {
		"count": 1
	},
	"គិប": {
		"count": 1
	},
	"គឹង": {
		"count": 1
	},
	"គើល": {
		"count": 1
	},
	"គំាង": {
		"count": 1
	},
	"ឃិង": {
		"count": 1
	},
	"ចំា": {
		"count": 1
	},
	"ដឿង": {
		"count": 1
	},
	"ងាន់": {
		"count": 1
	},
	"ងូ": {
		"count": 1
	},
	"ងួយ": {
		"count": 1
	},
	"ងើម": {
		"count": 1
	},
	"ងៀក": {
		"count": 1
	},
	"ងៀម": {
		"count": 1
	},
	"ងែក": {
		"count": 1
	},
	"វើល": {
		"count": 1
	},
	"ង៉ាក់": {
		"count": 1
	},
	"ង៉ើក": {
		"count": 1
	},
	"ងួ": {
		"count": 1
	},
	"ង៉ោម": {
		"count": 1
	},
	"ឆេច": {
		"count": 1
	},
	"ឆូច": {
		"count": 1
	},
	"ជយ": {
		"count": 1
	},
	"ញម": {
		"count": 1
	},
	"ញីវ": {
		"count": 1
	},
	"ញៀវ": {
		"count": 1
	},
	"ញ៉ិង": {
		"count": 1
	},
	"ញុំាង": {
		"count": 1
	},
	"ញ៉ុប": {
		"count": 1
	},
	"ញ៉ៃ": {
		"count": 1
	},
	"ដឺន": {
		"count": 1
	},
	"ដេច": {
		"count": 1
	},
	"ដេម": {
		"count": 1
	},
	"ដែម": {
		"count": 1
	},
	"រណុំ": {
		"count": 1
	},
	"ណឺប": {
		"count": 1
	},
	"តាត់": {
		"count": 1
	},
	"តេវ": {
		"count": 1
	},
	"ត្ន័ប": {
		"count": 1
	},
	"ត្នៈ—": {
		"count": 1
	},
	"រ៍ត": {
		"count": 1
	},
	"ផ្ទុ": {
		"count": 1
	},
	"នោច": {
		"count": 1
	},
	"ធាន់": {
		"count": 1
	},
	"បិញ": {
		"count": 1
	},
	"បុម": {
		"count": 1
	},
	"បេញ": {
		"count": 1
	},
	"បុំ": {
		"count": 1
	},
	"ប៉ែស": {
		"count": 1
	},
	"ប៉ស": {
		"count": 1
	},
	"មួត": {
		"count": 1
	},
	"យាប": {
		"count": 1
	},
	"យីង": {
		"count": 1
	},
	"យេង": {
		"count": 1
	},
	"យ៉ិល": {
		"count": 1
	},
	"យ៉ី": {
		"count": 1
	},
	"រល់": {
		"count": 1
	},
	"ប្អៀ": {
		"count": 1
	},
	"លីម": {
		"count": 1
	},
	"លឿ": {
		"count": 1
	},
	"វច": {
		"count": 1
	},
	"វម": {
		"count": 1
	},
	"វែត": {
		"count": 1
	},
	"រវាយ": {
		"count": 1
	},
	"វ៉ើក": {
		"count": 1
	},
	"វ៉េត": {
		"count": 1
	},
	"ជ័ស": {
		"count": 1
	},
	"លិះ": {
		"count": 1
	},
	"សៀប": {
		"count": 1
	},
	"សុះ": {
		"count": 1
	},
	"ហាល់": {
		"count": 1
	},
	"ហឹម": {
		"count": 1
	},
	"ហើង": {
		"count": 1
	},
	"ហេម": {
		"count": 1
	},
	"ហោស": {
		"count": 1
	},
	"ហុំ": {
		"count": 1
	},
	"ព្រាល់": {
		"count": 1
	},
	"អឺន": {
		"count": 1
	},
	"អៀច": {
		"count": 1
	},
	"អៀស": {
		"count": 1
	},
	"ញាង": {
		"count": 1
	},
	"បិដា": {
		"count": 1
	},
	"ទ្ម័ន": {
		"count": 1
	},
	"—រាច": {
		"count": 1
	},
	"សាវ៉ៈ": {
		"count": 1
	},
	"ទ្យោន": {
		"count": 1
	},
	"ជ្យាង": {
		"count": 1
	},
	"រិល": {
		"count": 1
	},
	"រីត": {
		"count": 1
	},
	"រឹះ": {
		"count": 1
	},
	"ក្សេស": {
		"count": 1
	},
	"តុស": {
		"count": 1
	},
	"—រឹត": {
		"count": 1
	},
	"ខ័ច": {
		"count": 1
	},
	"រោន": {
		"count": 1
	},
	"ល្យាន": {
		"count": 1
	},
	"ប៉័រ": {
		"count": 1
	},
	"រូប—": {
		"count": 1
	},
	"រើប": {
		"count": 1
	},
	"រើម": {
		"count": 1
	},
	"ត្អើស": {
		"count": 1
	},
	"អើង": {
		"count": 1
	},
	"រឿ": {
		"count": 1
	},
	"ហ្លួង": {
		"count": 1
	},
	"រឿយ": {
		"count": 1
	},
	"ខ្ចល់": {
		"count": 1
	},
	"ស្ទី": {
		"count": 1
	},
	"រេះ": {
		"count": 1
	},
	"រែម": {
		"count": 1
	},
	"រែះ": {
		"count": 1
	},
	"គេញ": {
		"count": 1
	},
	"ភើក": {
		"count": 1
	},
	"លេម": {
		"count": 1
	},
	"លោភ": {
		"count": 1
	},
	"រ៉យ": {
		"count": 1
	},
	"ឌីស": {
		"count": 1
	},
	"រ៉ុល": {
		"count": 1
	},
	"រ៉េប": {
		"count": 1
	},
	"វិទ": {
		"count": 1
	},
	"ល័ជ": {
		"count": 1
	},
	"លុញ": {
		"count": 1
	},
	"ជិកា": {
		"count": 1
	},
	"ម្រឹគ": {
		"count": 1
	},
	"ឃប់": {
		"count": 1
	},
	"លាភ": {
		"count": 1
	},
	"—លាប": {
		"count": 1
	},
	"ប៉្តា": {
		"count": 1
	},
	"ប៉ូម": {
		"count": 1
	},
	"ពីដ": {
		"count": 1
	},
	"លឹ": {
		"count": 1
	},
	"ឱ្យ": {
		"count": 1
	},
	"ធែ": {
		"count": 1
	},
	"លឿម": {
		"count": 1
	},
	"លឿយ": {
		"count": 1
	},
	"ល្យើង": {
		"count": 1
	},
	"លៀប": {
		"count": 1
	},
	"ខ្យៈ": {
		"count": 1
	},
	"—ឡេ": {
		"count": 1
	},
	"លេត": {
		"count": 1
	},
	"ឡេន": {
		"count": 1
	},
	"ណ័ម": {
		"count": 1
	},
	"មាល់": {
		"count": 1
	},
	"លៅ": {
		"count": 1
	},
	"ផក": {
		"count": 1
	},
	"ក្របី": {
		"count": 1
	},
	"ល្កក់": {
		"count": 1
	},
	"ល្កម": {
		"count": 1
	},
	"ល្គេន": {
		"count": 1
	},
	"ល្ងម": {
		"count": 1
	},
	"ល្ងាន់": {
		"count": 1
	},
	"ល្ងី": {
		"count": 1
	},
	"ល្ងៀម": {
		"count": 1
	},
	"ល្បក": {
		"count": 1
	},
	"ល្បប់": {
		"count": 1
	},
	"ល្បាញ": {
		"count": 1
	},
	"ល្បឺ": {
		"count": 1
	},
	"ល្បុក": {
		"count": 1
	},
	"ល្បុង": {
		"count": 1
	},
	"ល្បោយ": {
		"count": 1
	},
	"ល្ពេញ": {
		"count": 1
	},
	"ល្មាក់": {
		"count": 1
	},
	"ល្មី": {
		"count": 1
	},
	"ល្មុង": {
		"count": 1
	},
	"ល្មូន": {
		"count": 1
	},
	"ល្មួច": {
		"count": 1
	},
	"ល្មួត": {
		"count": 1
	},
	"ល្មឿង": {
		"count": 1
	},
	"ល្មៀត": {
		"count": 1
	},
	"ល្មិញ": {
		"count": 1
	},
	"ល្មែះ": {
		"count": 1
	},
	"ល្មាំង": {
		"count": 1
	},
	"ល្ម៉ើ": {
		"count": 1
	},
	"ល្វក់": {
		"count": 1
	},
	"ល្វាស": {
		"count": 1
	},
	"ល្វៀង": {
		"count": 1
	},
	"ល្វេ": {
		"count": 1
	},
	"ល្វេង": {
		"count": 1
	},
	"ល្វៃ": {
		"count": 1
	},
	"ល្ហក": {
		"count": 1
	},
	"ល្ហាវ": {
		"count": 1
	},
	"ល្ហាល": {
		"count": 1
	},
	"ល្ហិត": {
		"count": 1
	},
	"ល្ហៃ": {
		"count": 1
	},
	"ល្ហួត": {
		"count": 1
	},
	"ល្ហេច": {
		"count": 1
	},
	"ល្ហែម": {
		"count": 1
	},
	"ល្ហោល": {
		"count": 1
	},
	"ល្ហោស": {
		"count": 1
	},
	"ល្អក់": {
		"count": 1
	},
	"ល្អាង": {
		"count": 1
	},
	"ល្អាត": {
		"count": 1
	},
	"ល្អាន": {
		"count": 1
	},
	"ល្អឺន": {
		"count": 1
	},
	"ល្អូត": {
		"count": 1
	},
	"ល្អួត": {
		"count": 1
	},
	"ល្អែ": {
		"count": 1
	},
	"ល្អោម": {
		"count": 1
	},
	"វក": {
		"count": 1
	},
	"វ័គ": {
		"count": 1
	},
	"—វង់": {
		"count": 1
	},
	"ដៈ—": {
		"count": 1
	},
	"លោន": {
		"count": 1
	},
	"វាត់—": {
		"count": 1
	},
	"ថុ—": {
		"count": 1
	},
	"ធ្យ័ស": {
		"count": 1
	},
	"វន": {
		"count": 1
	},
	"វ័ម": {
		"count": 1
	},
	"រ័ញ": {
		"count": 1
	},
	"ទ្យិ": {
		"count": 1
	},
	"រ្ម័ន": {
		"count": 1
	},
	"មុ័ន": {
		"count": 1
	},
	"ក្យ៉ាង": {
		"count": 1
	},
	"ក្យ៉ា": {
		"count": 1
	},
	"គ្មិន": {
		"count": 1
	},
	"អាទិ": {
		"count": 1
	},
	"រឹន": {
		"count": 1
	},
	"វាប់": {
		"count": 1
	},
	"ស័ខ": {
		"count": 1
	},
	"ស្តិប": {
		"count": 1,
		"note": "ជើង ត"
	},
	"វាវ": {
		"count": 1
	},
	"គ្រឺះ": {
		"count": 1
	},
	"ឃ្នៈ": {
		"count": 1
	},
	"ឃ្នេស": {
		"count": 1
	},
	"ឃ្នេ": {
		"count": 1
	},
	"ឃ្រៈ": {
		"count": 1
	},
	"វិង": {
		"count": 1
	},
	"វ័ណ": {
		"count": 1
	},
	"ជា—": {
		"count": 1
	},
	"កោណ": {
		"count": 1
	},
	"ថិប": {
		"count": 1
	},
	"ច័ណ": {
		"count": 1
	},
	"ទ្យា—": {
		"count": 1
	},
	"ឋក់": {
		"count": 1
	},
	"ទ្យុ—": {
		"count": 1
	},
	"នៃ—": {
		"count": 1
	},
	"ស្ចិត": {
		"count": 1
	},
	"សារ៉ី": {
		"count": 1
	},
	"វិំ": {
		"count": 1
	},
	"រាគ": {
		"count": 1
	},
	"ឌ័ត": {
		"count": 1
	},
	"ញ៉ិ": {
		"count": 1
	},
	"ម៉័ប": {
		"count": 1
	},
	"យុ័ប": {
		"count": 1
	},
	"វីន": {
		"count": 1
	},
	"ភ័ដ": {
		"count": 1
	},
	"រិយ": {
		"count": 1
	},
	"រុស": {
		"count": 1
	},
	"វឹប": {
		"count": 1
	},
	"វឺ": {
		"count": 1
	},
	"វុឌ": {
		"count": 1
	},
	"—វុត": {
		"count": 1
	},
	"ពីជ": {
		"count": 1
	},
	"វើត": {
		"count": 1
	},
	"ប័ញ់": {
		"count": 1
	},
	"វេម": {
		"count": 1
	},
	"វែន": {
		"count": 1
	},
	"ស្ណប់": {
		"count": 1
	},
	"ស្ណៈ": {
		"count": 1
	},
	"ស្យៈ": {
		"count": 1
	},
	"នន": {
		"count": 1
	},
	"វ្ហោះ": {
		"count": 1
	},
	"វ៉ក": {
		"count": 1
	},
	"វ៉ប": {
		"count": 1
	},
	"អូល": {
		"count": 1
	},
	"ហ្វាយ": {
		"count": 1
	},
	"រ្យ៉ង់": {
		"count": 1
	},
	"វ៉ឺ": {
		"count": 1
	},
	"វ៉ឺត": {
		"count": 1
	},
	"វ៉ឹត": {
		"count": 1
	},
	"វ៉ឺយ": {
		"count": 1
	},
	"វ៉ឺះ": {
		"count": 1
	},
	"វ៉ាវ": {
		"count": 1
	},
	"ម្ញ៉ក": {
		"count": 1
	},
	"ក្រាច": {
		"count": 1
	},
	"កល": {
		"count": 1
	},
	"ក៉្យៈ": {
		"count": 1
	},
	"ក្លាត": {
		"count": 1
	},
	"ទី—": {
		"count": 1
	},
	"សឿ": {
		"count": 1
	},
	"កិម": {
		"count": 1
	},
	"កឹម": {
		"count": 1
	},
	"រ៉់ៈ": {
		"count": 1
	},
	"គ្រាច": {
		"count": 1
	},
	"គ្រះ": {
		"count": 1
	},
	"សង់​": {
		"count": 1
	},
	"ឃក": {
		"count": 1
	},
	"ឃ័រ": {
		"count": 1
	},
	"ឃុ—": {
		"count": 1
	},
	"ឃ្រាច": {
		"count": 1
	},
	"វ៉ិត": {
		"count": 1
	},
	"វ៉ោយ": {
		"count": 1
	},
	"ច័ញ": {
		"count": 1
	},
	"ឌាង": {
		"count": 1
	},
	"ឌ័ច": {
		"count": 1
	},
	"ឌាស": {
		"count": 1
	},
	"ធិស": {
		"count": 1
	},
	"ត្វៈ—": {
		"count": 1
	},
	"ធ័ម—": {
		"count": 1
	},
	"ថត់": {
		"count": 1
	},
	"ថ័ត": {
		"count": 1
	},
	"ទិះ": {
		"count": 1
	},
	"រ៉ុម់": {
		"count": 1
	},
	"ព្រុំ": {
		"count": 1
	},
	"ជឹក": {
		"count": 1
	},
	"សែម": {
		"count": 1
	},
	"ណ័ច": {
		"count": 1
	},
	"ងុំ": {
		"count": 1
	},
	"ជាន": {
		"count": 1
	},
	"មុស": {
		"count": 1
	},
	"បើម": {
		"count": 1
	},
	"ផ័ប": {
		"count": 1
	},
	"ភីត": {
		"count": 1
	},
	"ម៉ោទៈ": {
		"count": 1
	},
	"រ៉ុក": {
		"count": 1
	},
	"រ៉ោប": {
		"count": 1
	},
	"រ៉ោម": {
		"count": 1
	},
	"ឡូត": {
		"count": 1
	},
	"ឡេច": {
		"count": 1
	},
	"សាទ": {
		"count": 1
	},
	"ស្វាត់": {
		"count": 1
	},
	"ជ័ក": {
		"count": 1
	},
	"ណូ—": {
		"count": 1
	},
	"លញ់": {
		"count": 1
	},
	"ស្ត្រា—": {
		"count": 1
	},
	"ស្រាញ់": {
		"count": 1
	},
	"ស្រិក": {
		"count": 1
	},
	"ស្រូះ": {
		"count": 1
	},
	"ស្រួញ": {
		"count": 1
	},
	"ស្រ៊ាស": {
		"count": 1
	},
	"ស្រ៊ូះ": {
		"count": 1
	},
	"ភោជ": {
		"count": 1
	},
	"គ្រិន": {
		"count": 1
	},
	"គ្រិ": {
		"count": 1
	},
	"ស្មុគ": {
		"count": 1
	},
	"យ៉ិ": {
		"count": 1
	},
	"ម៉ាវ": {
		"count": 1
	},
	"—សាស": {
		"count": 1
	},
	"ឡោ—": {
		"count": 1
	},
	"ជោគ": {
		"count": 1
	},
	"ធី—": {
		"count": 1
	},
	"រ៉ោ—": {
		"count": 1
	},
	"លុច": {
		"count": 1
	},
	"ល្បៈ": {
		"count": 1
	},
	"សិល—": {
		"count": 1
	},
	"ក្សែត": {
		"count": 1
	},
	"វុ័ក—": {
		"count": 1
	},
	"វ៉ា—": {
		"count": 1
	},
	"ត្យាក": {
		"count": 1
	},
	"នាទ": {
		"count": 1
	},
	"ប្ដឹក": {
		"count": 1
	},
	"ម៏": {
		"count": 1
	},
	"ឍៈកៈ": {
		"count": 1
	},
	"ខា—": {
		"count": 1
	},
	"មុ័ប": {
		"count": 1
	},
	"ចិ—": {
		"count": 1
	},
	"ធោត": {
		"count": 1
	},
	"រោ—": {
		"count": 1
	},
	"ភ្រឹង": {
		"count": 1
	},
	"ស្ដុ": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ភាង": {
		"count": 1
	},
	"ភា—": {
		"count": 1
	},
	"រ៉េន": {
		"count": 1
	},
	"ភិង": {
		"count": 1
	},
	"វែរ": {
		"count": 1
	},
	"ស្មិន": {
		"count": 1
	},
	"ភ័ទ": {
		"count": 1
	},
	"សើន": {
		"count": 1
	},
	"វ៉ើ": {
		"count": 1
	},
	"សឿង": {
		"count": 1
	},
	"ប្រៀម": {
		"count": 1
	},
	"ឋោ": {
		"count": 1
	},
	"ត័ម": {
		"count": 1
	},
	"ណេត": {
		"count": 1
	},
	"ឡស់": {
		"count": 1
	},
	"គិះ": {
		"count": 1
	},
	"ង៉ម់": {
		"count": 1
	},
	"ណាញ": {
		"count": 1
	},
	"ទែះ": {
		"count": 1
	},
	"ពែស": {
		"count": 1
	},
	"ព្រោ": {
		"count": 1
	},
	"យ៉េះ": {
		"count": 1
	},
	"យែស": {
		"count": 1
	},
	"រ៉ោង": {
		"count": 1
	},
	"ស្ក្រិត": {
		"count": 1
	},
	"ឡែះ": {
		"count": 1
	},
	"វ៉ាន": {
		"count": 1
	},
	"ស្កាក": {
		"count": 1
	},
	"ស្កាត": {
		"count": 1
	},
	"ពាក្យ": {
		"count": 1
	},
	"ស្កិល": {
		"count": 1
	},
	"ស្កឹម": {
		"count": 1
	},
	"ស្កៃ": {
		"count": 1
	},
	"ស្កុង": {
		"count": 1
	},
	"ស្កុយ": {
		"count": 1
	},
	"ស្កុល": {
		"count": 1
	},
	"ស្កួយ": {
		"count": 1
	},
	"ស្កើក": {
		"count": 1
	},
	"ស្គាក់": {
		"count": 1
	},
	"ស្គី": {
		"count": 1
	},
	"ស្គឹះ": {
		"count": 1
	},
	"ស្គុយ": {
		"count": 1
	},
	"ស្គុល": {
		"count": 1
	},
	"ស្គួយ": {
		"count": 1
	},
	"ស្ងាវ": {
		"count": 1
	},
	"ស្ងើច": {
		"count": 1
	},
	"ស្ងោ": {
		"count": 1
	},
	"ស្ញក់": {
		"count": 1
	},
	"ស្ញាច": {
		"count": 1
	},
	"ស្ញិញ": {
		"count": 1
	},
	"ស្ញូវ": {
		"count": 1
	},
	"ស្ញើប": {
		"count": 1
	},
	"ស្ញេញ": {
		"count": 1
	},
	"ស្ញោ": {
		"count": 1
	},
	"ស្ដ": {
		"count": 1
	},
	"ស្ដឺត": {
		"count": 1
	},
	"ស្ដុល": {
		"count": 1
	},
	"ស្ដោ": {
		"count": 1
	},
	"ស្ដៀង": {
		"count": 1
	},
	"ស្ដៀន": {
		"count": 1
	},
	"ស្តៀន": {
		"count": 1
	},
	"ស្ដៅ": {
		"count": 1
	},
	"ស្តត": {
		"count": 1,
		"note": "ជើង ត"
	},
	"មីត": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ស្តឹក": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ស្តុល": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ស្តេក": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ស្តេត": {
		"count": 1,
		"note": "ជើង ត"
	},
	"រីល": {
		"count": 1
	},
	"ស្ដែក": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ស្ដែត": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ស្តោក": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ទ្យូត": {
		"count": 1
	},
	"ស្ត្រី—": {
		"count": 1
	},
	"ស្ត្រូក": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ស្ត្រេស": {
		"count": 1
	},
	"ស្ថេ": {
		"count": 1
	},
	"ស្ទក់": {
		"count": 1
	},
	"ស្ទង": {
		"count": 1
	},
	"ស្ទល": {
		"count": 1
	},
	"ស្ទាល់": {
		"count": 1
	},
	"ស្ទិល": {
		"count": 1
	},
	"ស្ទីក": {
		"count": 1
	},
	"ស្ទឹម": {
		"count": 1
	},
	"ស្ទឹល": {
		"count": 1
	},
	"ស្ទុង": {
		"count": 1
	},
	"ស្ទុយ": {
		"count": 1
	},
	"ស្ទូង": {
		"count": 1
	},
	"ស្ទូច": {
		"count": 1
	},
	"ស្ទូ": {
		"count": 1
	},
	"ស្ទួន": {
		"count": 1
	},
	"ស្ទើង": {
		"count": 1
	},
	"ស្ទើញ": {
		"count": 1
	},
	"ស្ទើត": {
		"count": 1
	},
	"ស្ទៀង": {
		"count": 1
	},
	"ស្ទេង": {
		"count": 1
	},
	"ស្ទេញ": {
		"count": 1
	},
	"ស្ទេះ": {
		"count": 1
	},
	"ស្ទែត": {
		"count": 1
	},
	"ស្ទែល": {
		"count": 1
	},
	"ស្ទែះ": {
		"count": 1
	},
	"ស្ទោក": {
		"count": 1
	},
	"ស្ទោង": {
		"count": 1
	},
	"ស្ទោះ": {
		"count": 1
	},
	"ស្ទំ": {
		"count": 1
	},
	"ស្ន": {
		"count": 1
	},
	"ស្នប": {
		"count": 1
	},
	"ស្នប់": {
		"count": 1
	},
	"ស្នល": {
		"count": 1
	},
	"តែះ": {
		"count": 1
	},
	"ស្នាប់—": {
		"count": 1
	},
	"ស្និត—": {
		"count": 1
	},
	"ស្និម": {
		"count": 1
	},
	"ស្នួ": {
		"count": 1
	},
	"ស្នួល": {
		"count": 1
	},
	"ស្នុំ": {
		"count": 1
	},
	"ស្ន៊ក": {
		"count": 1
	},
	"ស្បាស់": {
		"count": 1
	},
	"ស្បាត់": {
		"count": 1
	},
	"ស្បឺត": {
		"count": 1
	},
	"ស្បើម": {
		"count": 1
	},
	"ស្បៀង": {
		"count": 1
	},
	"ស្បេត": {
		"count": 1
	},
	"ស្បែង": {
		"count": 1
	},
	"ស្បែប": {
		"count": 1
	},
	"ស្បោង": {
		"count": 1
	},
	"ស្ប៉": {
		"count": 1
	},
	"ស្ប៉ាស់": {
		"count": 1
	},
	"ស្ប៉ឹម": {
		"count": 1
	},
	"ស្ប៉ុត": {
		"count": 1
	},
	"ស្ពក": {
		"count": 1
	},
	"ស្ពង់": {
		"count": 1
	},
	"ស្ពីង": {
		"count": 1
	},
	"ស្ពឹង": {
		"count": 1
	},
	"ស្ពុង": {
		"count": 1
	},
	"ស្ពុច": {
		"count": 1
	},
	"ស្ពុយ": {
		"count": 1
	},
	"ស្ពើន": {
		"count": 1
	},
	"ស្ពៀត": {
		"count": 1
	},
	"ស្ពេះ": {
		"count": 1
	},
	"ស្ពែត": {
		"count": 1
	},
	"ស្ពែ": {
		"count": 1
	},
	"ស្ពែះ": {
		"count": 1
	},
	"ស្ពោត": {
		"count": 1
	},
	"ស្ពោ": {
		"count": 1
	},
	"ស្ពៅ": {
		"count": 1
	},
	"ស្មត់": {
		"count": 1
	},
	"ស្មិប": {
		"count": 1
	},
	"ស្មិល": {
		"count": 1
	},
	"ស្មឹប": {
		"count": 1
	},
	"ស្មឹម": {
		"count": 1
	},
	"ស្មឺ": {
		"count": 1
	},
	"ស្មឺប": {
		"count": 1
	},
	"ស្មុត": {
		"count": 1
	},
	"ស្មុយ": {
		"count": 1
	},
	"ស្មូម": {
		"count": 1
	},
	"ស្មឿក": {
		"count": 1
	},
	"ស្មែ": {
		"count": 1
	},
	"ស្មែក": {
		"count": 1
	},
	"ស្មែង": {
		"count": 1
	},
	"ស្មោញ": {
		"count": 1
	},
	"ស្មុំ": {
		"count": 1
	},
	"ស្ម៊ោក": {
		"count": 1
	},
	"ស្យាម": {
		"count": 1
	},
	"ស្យុល": {
		"count": 1
	},
	"ស្រក់": {
		"count": 1
	},
	"ខុក": {
		"count": 1
	},
	"ស្រគំ": {
		"count": 1
	},
	"ឃិល": {
		"count": 1
	},
	"ង៉ល់": {
		"count": 1
	},
	"ង៉ឹម": {
		"count": 1
	},
	"ង៉ើ": {
		"count": 1
	},
	"ងៀវ": {
		"count": 1
	},
	"ជែត": {
		"count": 1
	},
	"តូវ": {
		"count": 1
	},
	"ទៀក": {
		"count": 1
	},
	"ស្រ័ត": {
		"count": 1
	},
	"ស្រន់": {
		"count": 1
	},
	"ប៉ាប": {
		"count": 1
	},
	"ប៉ូប": {
		"count": 1
	},
	"ពាប": {
		"count": 1
	},
	"ម៉ែះ": {
		"count": 1
	},
	"យ៉ម": {
		"count": 1
	},
	"យ៉ឺល": {
		"count": 1
	},
	"លួន": {
		"count": 1
	},
	"ឡេញ": {
		"count": 1
	},
	"វ៉័ន": {
		"count": 1
	},
	"វ៉ាំង": {
		"count": 1
	},
	"ស្រស": {
		"count": 1
	},
	"ស្រ័ស": {
		"count": 1
	},
	"អិប": {
		"count": 1
	},
	"អឹប": {
		"count": 1
	},
	"អ៊ុំ": {
		"count": 1
	},
	"ស្រាង": {
		"count": 1
	},
	"ស្រិម": {
		"count": 1
	},
	"ស្រិល": {
		"count": 1
	},
	"ស្រឹម": {
		"count": 1
	},
	"ស្រុស": {
		"count": 1
	},
	"ស្រូល": {
		"count": 1
	},
	"ស្រួត": {
		"count": 1
	},
	"ស្រួប": {
		"count": 1
	},
	"ស្រឿង": {
		"count": 1
	},
	"ស្រៀក": {
		"count": 1
	},
	"ស្រេង": {
		"count": 1
	},
	"ស្រេ": {
		"count": 1
	},
	"ស្រេប": {
		"count": 1
	},
	"ស្រែន": {
		"count": 1
	},
	"ស្រាំង": {
		"count": 1
	},
	"ស្រ៊‌ឹង": {
		"count": 1
	},
	"ស្រ៊‌ឹប": {
		"count": 1
	},
	"ស្លង់": {
		"count": 1
	},
	"ស្លត": {
		"count": 1
	},
	"ស្លប": {
		"count": 1
	},
	"ស្លាត": {
		"count": 1
	},
	"ស្លាយ": {
		"count": 1
	},
	"គ្រៃ": {
		"count": 1
	},
	"ស្លឹប": {
		"count": 1
	},
	"ស្លឺ": {
		"count": 1
	},
	"ស្លុប": {
		"count": 1
	},
	"ស្លុះ": {
		"count": 1
	},
	"ស្លូញ": {
		"count": 1
	},
	"ស្លេវ": {
		"count": 1
	},
	"ស្លេះ": {
		"count": 1
	},
	"វៀក": {
		"count": 1
	},
	"ស្លែត": {
		"count": 1
	},
	"ស្លែវ": {
		"count": 1
	},
	"ស្លោម": {
		"count": 1
	},
	"ស្លៅ": {
		"count": 1
	},
	"ស្វត": {
		"count": 1
	},
	"ស្វាក់": {
		"count": 1
	},
	"ចិញ្": {
		"count": 1
	},
	"ស្វាត": {
		"count": 1
	},
	"ស្វាញ": {
		"count": 1
	},
	"ស្វែត": {
		"count": 1
	},
	"ស្វោយ": {
		"count": 1
	},
	"ស្អាន": {
		"count": 1
	},
	"ស្អី": {
		"count": 1
	},
	"ស្អុក": {
		"count": 1
	},
	"ស្អុង": {
		"count": 1
	},
	"ស្អូច": {
		"count": 1
	},
	"ស្អៀច": {
		"count": 1
	},
	"ស្អែល": {
		"count": 1
	},
	"ស្អ៊ែល": {
		"count": 1
	},
	"ស៊ស": {
		"count": 1
	},
	"ស៊ាន": {
		"count": 1
	},
	"នោរ": {
		"count": 1
	},
	"ប្រាជ": {
		"count": 1
	},
	"ក្លូ": {
		"count": 1
	},
	"រ៉េត": {
		"count": 1
	},
	"រ៉ែន": {
		"count": 1
	},
	"ស៊ីវ": {
		"count": 1
	},
	"ផុន": {
		"count": 1
	},
	"ស៊ឹម": {
		"count": 1
	},
	"ស៊ុក": {
		"count": 1
	},
	"ខ្នរ": {
		"count": 1
	},
	"លុំ": {
		"count": 1
	},
	"ស៊ែម": {
		"count": 1
	},
	"ភ្លេះ": {
		"count": 1
	},
	"ស៊ោង": {
		"count": 1
	},
	"ស៊្លូ": {
		"count": 1
	},
	"ស្អ៊ុយ": {
		"count": 1
	},
	"ហង": {
		"count": 1
	},
	"ស្វេត": {
		"count": 1
	},
	"ថ័ច": {
		"count": 1
	},
	"ថ្បាស": {
		"count": 1
	},
	"ស្ដិន": {
		"count": 1
	},
	"ហ៉្មុក": {
		"count": 1
	},
	"ណូយ": {
		"count": 1
	},
	"ហិញ": {
		"count": 1
	},
	"ឌឹក": {
		"count": 1
	},
	"ស្តាន": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ហុន": {
		"count": 1
	},
	"ហិប": {
		"count": 1
	},
	"សេល": {
		"count": 1
	},
	"ញៈ—": {
		"count": 1
	},
	"រ៉ាន់—": {
		"count": 1
	},
	"ហឹប": {
		"count": 1
	},
	"ហឺប": {
		"count": 1
	},
	"ហុច": {
		"count": 1
	},
	"តាស": {
		"count": 1
	},
	"ហូប": {
		"count": 1
	},
	"ហួរ": {
		"count": 1
	},
	"មាឌ": {
		"count": 1
	},
	"ហៀន": {
		"count": 1
	},
	"ហៀប": {
		"count": 1
	},
	"ហេៈ": {
		"count": 1
	},
	"ហែៈ": {
		"count": 1
	},
	"តិល": {
		"count": 1
	},
	"សាលា": {
		"count": 1
	},
	"ឯង": {
		"count": 1
	},
	"ពែទ": {
		"count": 1
	},
	"ម៉—": {
		"count": 1
	},
	"ហ្រឹ": {
		"count": 1
	},
	"ឡាក់—": {
		"count": 1
	},
	"ហ្វ្រាំង": {
		"count": 1
	},
	"ហ៊ប": {
		"count": 1
	},
	"ក្រូត": {
		"count": 1
	},
	"ចំបក់": {
		"count": 1
	},
	"ហ៊‌ើយ": {
		"count": 1
	},
	"ហ៊ើយ": {
		"count": 1
	},
	"ហ៊េ": {
		"count": 1
	},
	"ហ៊ែ": {
		"count": 1
	},
	"ហ៊ែៈ": {
		"count": 1
	},
	"ឡត": {
		"count": 1
	},
	"ឡយ": {
		"count": 1
	},
	"ឡុម": {
		"count": 1
	},
	"ឡឺត": {
		"count": 1
	},
	"ឡឺន": {
		"count": 1
	},
	"ឈិត": {
		"count": 1
	},
	"ឡូ៎": {
		"count": 1
	},
	"ថូយ": {
		"count": 1
	},
	"អៈ—": {
		"count": 1
	},
	"យ៉ាក់": {
		"count": 1
	},
	"លួ": {
		"count": 1
	},
	"ស—": {
		"count": 1
	},
	"ភ្រូវ": {
		"count": 1
	},
	"ក្សៅ": {
		"count": 1
	},
	"ធ័ស": {
		"count": 1
	},
	"គិក": {
		"count": 1
	},
	"គិ—": {
		"count": 1
	},
	"ប្រ័ស": {
		"count": 1
	},
	"គ្និ—": {
		"count": 1
	},
	"គ្យា": {
		"count": 1
	},
	"គ្រៈ—": {
		"count": 1
	},
	"យ៉ូម": {
		"count": 1
	},
	"ប្យូ": {
		"count": 1
	},
	"កឹ": {
		"count": 1
	},
	"កឺល": {
		"count": 1
	},
	"កុស": {
		"count": 1
	},
	"ក្ស័ង": {
		"count": 1
	},
	"កែល": {
		"count": 1
	},
	"ក្រេម": {
		"count": 1
	},
	"គ—": {
		"count": 1
	},
	"គាស": {
		"count": 1
	},
	"គ្រ័ក": {
		"count": 1
	},
	"ឃើល": {
		"count": 1
	},
	"ឡ័ស": {
		"count": 1
	},
	"ចែល": {
		"count": 1
	},
	"ផាន": {
		"count": 1
	},
	"ចាញ": {
		"count": 1
	},
	"ឋិ—": {
		"count": 1
	},
	"ធាតុ": {
		"count": 1
	},
	"យ៉ាច់": {
		"count": 1
	},
	"ថិ—": {
		"count": 1
	},
	"យ៉ាត": {
		"count": 1
	},
	"ត្រានុ": {
		"count": 1
	},
	"ថ័ន": {
		"count": 1
	},
	"ថ័រ": {
		"count": 1
	},
	"ធឹ": {
		"count": 1
	},
	"អធិ": {
		"count": 1
	},
	"ជ្យោ": {
		"count": 1
	},
	"ធ្យុត": {
		"count": 1
	},
	"ធ្វាន់": {
		"count": 1
	},
	"វ៉ន": {
		"count": 1
	},
	"ញ៉ាណ": {
		"count": 1
	},
	"នុ—": {
		"count": 1
	},
	"ធិញ": {
		"count": 1
	},
	"—អន់": {
		"count": 1
	},
	"រីប": {
		"count": 1
	},
	"រ៉ឺត": {
		"count": 1
	},
	"តុយ": {
		"count": 1
	},
	"ថឺម": {
		"count": 1
	},
	"ទ្រក់": {
		"count": 1
	},
	"ទ្រាក": {
		"count": 1
	},
	"ទ្រឺត": {
		"count": 1
	},
	"ទ្រុក": {
		"count": 1
	},
	"ទ្រូត": {
		"count": 1
	},
	"ទ្រើម": {
		"count": 1
	},
	"ធិល": {
		"count": 1
	},
	"ធឹល": {
		"count": 1
	},
	"ធួម": {
		"count": 1
	},
	"ធើម": {
		"count": 1
	},
	"—អ័ន": {
		"count": 1
	},
	"ព្រិក": {
		"count": 1
	},
	"ប្ទេស": {
		"count": 1
	},
	"ដិ—": {
		"count": 1
	},
	"ម៉ាន—": {
		"count": 1
	},
	"ប្សៈ": {
		"count": 1
	},
	"ផុ": {
		"count": 1
	},
	"ផ្ទង់": {
		"count": 1
	},
	"ផ្ទាញ": {
		"count": 1
	},
	"ផ្សុក": {
		"count": 1
	},
	"ទ្រោះ": {
		"count": 1
	},
	"វុធ": {
		"count": 1
	},
	"ភ្រ័ម": {
		"count": 1
	},
	"បាល—": {
		"count": 1
	},
	"ធិ្នម": {
		"count": 1
	},
	"ពុ—": {
		"count": 1
	},
	"អ័ម": {
		"count": 1
	},
	"ស្កាន": {
		"count": 1
	},
	"ស្កុម": {
		"count": 1
	},
	"យ៉ុស": {
		"count": 1
	},
	"ឃន់": {
		"count": 1
	},
	"ម៉ូន": {
		"count": 1
	},
	"ជី—": {
		"count": 1
	},
	"សិស": {
		"count": 1
	},
	"នី—": {
		"count": 1
	},
	"ម៉ាប់": {
		"count": 1
	},
	"ធុ—": {
		"count": 1
	},
	"ទ្រ័ព": {
		"count": 1
	},
	"ធន": {
		"count": 1
	},
	"ស្ដា—": {
		"count": 1
	},
	"ស្ដិ": {
		"count": 1
	},
	"ស្វៈ—": {
		"count": 1
	},
	"ស្វ័ត": {
		"count": 1
	},
	"ស្វា—": {
		"count": 1
	},
	"ស្វិន": {
		"count": 1
	},
	"សុ—": {
		"count": 1
	},
	"ត្រូស": {
		"count": 1
	},
	"ស្ទីត": {
		"count": 1
	},
	"ក្រូស": {
		"count": 1
	},
	"ណូស": {
		"count": 1
	},
	"ខ្យាត": {
		"count": 1
	},
	"ខ្នាង": {
		"count": 1
	},
	"មំាង": {
		"count": 1
	},
	"យ៉ុ—": {
		"count": 1
	},
	"ញ៉ុង": {
		"count": 1
	},
	"ដ្រេ": {
		"count": 1
	},
	"ឍ្យៈ": {
		"count": 1
	},
	"ស្មូស": {
		"count": 1
	},
	"វ្រីស": {
		"count": 1
	},
	"តូល": {
		"count": 1
	},
	"ត្មៈ—": {
		"count": 1
	},
	"ត្មា—": {
		"count": 1
	},
	"ទិ—": {
		"count": 1
	},
	"ទ្យូន": {
		"count": 1
	},
	"ជ្រី": {
		"count": 1
	},
	"ដេត": {
		"count": 1
	},
	"រុប": {
		"count": 1
	},
	"ប៉ោ—": {
		"count": 1
	},
	"ពៀស": {
		"count": 1
	},
	"ភៀន": {
		"count": 1
	},
	"វាប": {
		"count": 1
	},
	"មីប": {
		"count": 1
	},
	"ឌន់": {
		"count": 1
	},
	"ឌិត—": {
		"count": 1
	},
	"ម៉្ញូស": {
		"count": 1
	},
	"រ្វេត": {
		"count": 1
	},
	"រ៉ាក់—": {
		"count": 1
	},
	"រ៉ឹស": {
		"count": 1
	},
	"រ៉ឹះ": {
		"count": 1
	},
	"គីល": {
		"count": 1
	},
	"ប៊ុយ": {
		"count": 1
	},
	"អាស់": {
		"count": 1
	},
	"ឡ្ហា": {
		"count": 1
	},
	"ស្បេ": {
		"count": 1
	},
	"ស្តូស": {
		"count": 1,
		"note": "ជើង ត"
	},
	"ឌ្រិក": {
		"count": 1
	},
	"ដួ": {
		"count": 1
	},
	"ភីស": {
		"count": 1
	},
	"អិម": {
		"count": 1
	},
	"ឋា—": {
		"count": 1
	},
	"ឌុស": {
		"count": 1
	},
	"ឌៀ": {
		"count": 1
	},
	"អិត—": {
		"count": 1
	},
	"ថី—": {
		"count": 1
	},
	"ថុម": {
		"count": 1
	},
	"ទ្រៈ—": {
		"count": 1
	},
	"ទ្រា—": {
		"count": 1
	},
	"រ៉ន": {
		"count": 1
	},
	"ជ្ញា": {
		"count": 1
	},
	"ញិន": {
		"count": 1
	},
	"ស្រេច": {
		"count": 1
	},
	"—អ៊ី": {
		"count": 1
	},
	"អឺប": {
		"count": 1
	},
	"ឡឺប": {
		"count": 1
	},
	"អឺស": {
		"count": 1
	},
	"ឆឺយ": {
		"count": 1
	},
	"ជុ—": {
		"count": 1
	},
	"រ៉ិ—": {
		"count": 1
	},
	"ត្បល់": {
		"count": 1
	},
	"ត្រាស": {
		"count": 1
	},
	"ឌ័ន": {
		"count": 1
	},
	"តាស់": {
		"count": 1
	},
	"ទេន": {
		"count": 1
	},
	"ទ្យោក": {
		"count": 1
	},
	"ថាក": {
		"count": 1
	},
	"យ៉័ច": {
		"count": 1
	},
	"ថ័ង": {
		"count": 1
	},
	"ថ័ក": {
		"count": 1
	},
	"ទ្យុស": {
		"count": 1
	},
	"ឋុម": {
		"count": 1
	},
	"ម៉័តៈ": {
		"count": 1
	},
	"—អ៊ុម": {
		"count": 1
	},
	"ស្ត្រាន": {
		"count": 1
	},
	"ឡ័ម": {
		"count": 1
	},
	"ប័រ": {
		"count": 1
	},
	"វុល": {
		"count": 1
	},
	"អ៊ៅ": {
		"count": 1
	},
	"ឡើប": {
		"count": 1
	},
	"អ្ហើយ": {
		"count": 1
	},
	"ម៉ែន": {
		"count": 1
	},
	"អ៊ីដ": {
		"count": 1
	},
	"អ៊ែរ": {
		"count": 1
	},
	"ត្រូត": {
		"count": 1
	},
	"ឯក": {
		"count": 1
	},
	"អល": {
		"count": 1
	},
	"កោ—": {
		"count": 1
	},
	"វុ័ង": {
		"count": 1
	},
	"ពាធ": {
		"count": 1
	},
	"បុ័ម": {
		"count": 1
	},
	"អោម": {
		"count": 1
	},
	"ថ័ស": {
		"count": 1
	},
	"ណស់": {
		"count": 1
	},
	"ណើះ": {
		"count": 1
	},
	"បឹស": {
		"count": 1
	},
	"បើះ": {
		"count": 1
	},
	"ប៊្រី": {
		"count": 1
	},
	"ប្រ៊ី": {
		"count": 1
	},
	"ម៉េញ": {
		"count": 1
	},
	"អ្ងែង": {
		"count": 1
	},
	"អ្ហាៈ": {
		"count": 1
	},
	"អ្ហឹៈ": {
		"count": 1
	},
	"អ្ហុះ": {
		"count": 1
	},
	"អ្ហែង": {
		"count": 1
	},
	"អ្ហ៊ៈ": {
		"count": 1
	},
	"អ្ហ៊‌ឺ៎ះ": {
		"count": 1
	},
	"អ្ហ៊ុះ": {
		"count": 1
	},
	"អ្ហ៊ែៈ": {
		"count": 1
	},
	"អ្ហ៊ៃ": {
		"count": 1
	},
	"អ្ហ៊ះ": {
		"count": 1
	},
	"អ៊ាក់": {
		"count": 1
	},
	"ស្លាម": {
		"count": 1
	},
	"អ៊ិះ": {
		"count": 1
	},
	"ដ្រុក": {
		"count": 1
	},
	"អ៊ឺ": {
		"count": 1
	},
	"នូង": {
		"count": 1
	},
	"អ៊ូច": {
		"count": 1
	},
	"អ៊ា": {
		"count": 1
	},
	"អ៊ែន": {
		"count": 1
	},
	"អ៊ែម": {
		"count": 1
	},
	"អ៊ំ": {
		"count": 1
	},
	"អ៊្ហុះ": {
		"count": 1
	}
}